<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - uudet OPSit</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016 ja 2021):<br />
	<a href="ups1.html">PS1 Toimiva ja oppiva ihminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="ellenwhite.jpg" alt="" height="180" /></center><br />
<font size="-5%">Ellen G. White (1827-1915) loi adventtiliikkeest&auml; sen, mit&auml; se nyky&auml;&auml;nkin on.  White oli erityisen lahjakas nainen. H&auml;n kirjoitti useita kirjoja, joista osa oli massiivisia sarjoja, kuten Suuri Taistelu ja Alfa ja Omega (oikeampi nimi: Aikakausien taistelu). Whiten pieni 128 s. kirjanen "Tie Kristuksen luo" on painettu useille kielille ja useita kertoja n&auml;ht&auml;v&auml;sti miljoonia kappaleita. White kirjoitti useita kirjojaan n&auml;yn vallassa ja h&auml;n n&auml;ki my&ouml;s unia, joissa Jumala antoi h&auml;nelle viestej&auml;. 
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEISÖJ&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Suomen Adventtikirkko </h1>

<div id="tekstio" align="left">
<a href="http://www.adventtikirkko.fi/etusivu.html" target="new">Suomen Adventtikirkon kotisivu</a><br />
<a href="http://www.adventist.org./" target="new">Seventh-Day Adventist Church</a><br />
<hr /><p>

- "Adventus" (lat.) = saapuminen<br />
- 1800-luvun alussa voimakas Jeesuksen takaisinpaluun odotus USA:ssa (ja muuallakin maailmassa).<br />
- "Adventisteja ennen adventisteja": Johann Albrecht Bengel (1687-1752), luterilainen raamattuteologi, joka laati UT:n selitysteoksen "Gnomonin". Laski raamatunprofetioista, ett&auml;
Kristus saapuisi 1836. Suomalaisista mainitaan mm. Abraham Achrenius (N&Auml;IN: Olavi Rouhe, Adventtiliike - usko, toiminta ja tavoitteet 3.painos Kirjatoimi 1987).<br /><br />
ORGANISAATIO:<br />
- jokainen adventisti kuuluu paikallisseurakuntaan<br />
- tietyt paikallisseurakunnat kuuluvat piirikuntaan<br />
- piirikunnat liittyv&auml;t yhteen unioneiksi (esim. Suomi on yksi unioni)<br />
- kukin unioni kuuluu maanosan tai valtakuntaryhm&auml;ns&auml; osastoon (Suomi kuuluu Trans-Euroopan osastoon)<br />
- osaston muodostavat sitten p&auml;&auml;konferenssin, jonka p&auml;&auml;maja on Washingtonissa (D.C).<br /><br />
• <strong>Alkuna am. William Millerin ennustukset Jeesuksen paluusta vuodelle 1844</strong><br />
- William Miller (1782-1849), entinen armeijan kapteeni, joka oli ryhtynyt farmariksi, laski Raamatusta, ett&auml; Jeesus palaisi takaisin vuoden 1843 tai 1844 aikana. Miller oli tullut k&auml;&auml;ntymykseen baptistipiireiss&auml;. M. esitti ensi kerran n&auml;kemyksens&auml; Jeesuksen paluusta v. 1831.<br />
- LASKUTOIMITUS: selitti Danielin 8:14 mainitun 2300 iltaa ja aamua viittaavan 2300 vuoteen, jotka olisivat alkaneet v. 457 eKr. ja p&auml;&auml;ttyneen v. 1843 jKr. Syksyll&auml; 457 eKr. oli
Artakserkseen (Artahsastan) 7.nten&auml; hallitusvuotena annettu k&auml;sky Jerusalemin j&auml;lleen rakentamisesta (Dan.9:25, Esra 7:7,11-26). Kun laskettiin tasan 2300 vuotta t&auml;st&auml;, p&auml;&auml;dyttiin vuoteen 1844. Dan.8:14 ennustettu "pyh&auml;k&ouml;n oikeuteensa saattaminen" selitettiin tarkoittavan juutalaisen suuren sovitusp&auml;iv&auml;n vertauskuvan t&auml;yttymist&auml;. Alettin laskea mille p&auml;iv&auml;lle juutalaisten kalenterin mukaan sovitusp&auml;iv&auml; eli seitsem&auml;nnen kuun kymmenes p&auml;iv&auml; osuisi vuonna 1844. P&auml;&auml;dyttiin p&auml;iv&auml;&auml;n 22. lokakuuta 1844. Silloin siis Kristuksen piti saapua takaisin!<br />
- Vuoden 1844 lopun l&auml;hetess&auml; milleril&auml;isi&auml; oli jo per&auml;ti n. 100 000 (USA:ssa oli tuolloin asukkaita n. 17 miljoonaa).<br />
- Kun ennustus ei pit&auml;nyt paikkaansa, liike hajaantui ryhmiksi.<br />
- UUSI SELITYS LASKETULLE AJALLE ns. pyh&auml;kk&ouml;oppi: Hiram Edson (Millerin seuraaja) arveli, ett&auml; Miller oli erehtynyt ajatellessaan, ett&auml; pyh&auml;kk&ouml; olisi maa, vaan se olisi taivaallinen pyh&auml;kk&ouml;, jonne Jeesus saapui. Laskelmat siis pitiv&auml;t paikkaansa, mutta Kristus tuli nyt ylimm&auml;ispapillisessa teht&auml;v&auml;ss&auml;&auml;n puhdistamaan pyh&auml;k&ouml;n taivaassa (Hebr.8:1-2) ennen maan p&auml;&auml;lle paluutaan. Miksi Jeesuksen piti tehd&auml; taivaallinen puhdistus? Edsonin mukaan siksi, ett&auml; kaikki, joiden nimet olivat kirjoitetut El&auml;m&auml;n kirjaan eiv&auml;t olleet pysyneet uskollisina. Vuonna 1844 Kristus aloitti siis ns. "TUTKIVAN TUOMIONSA". Kun Jeesus saa t&auml;m&auml;n tutkivan tuomionsa valmiiksi, H&auml;n palaa maan p&auml;&auml;lle ja 1000-vuotinen valtakunta alkaa. (Christianity Today 19.10.1984 s.22).<br />
- T&auml;m&auml;n Millerin laskelman ja Edsonin tulkinnan hyv&auml;ksyi ja omaksui my&ouml;s Ellen G. White.<br />
- 1861 j&auml;rjest&auml;ytyiv&auml;t ensimm&auml;iset seurakunnat "Seventh-day Adventists" -ryhm&auml;n ymp&auml;rille.<br />
- 1863 Michiganin Battle Creekiss&auml; pidettiin ensimm&auml;inen yleiskokous, josta katsotaan organisaation syntyneen; liikkeen ensimm&auml;iseksi johtajaksi valittiin John Byington; 7:nen p&auml;iv&auml;n adventisteja oli tuolloin 3500.<br />
• <strong>Varsinaiseksi liikkeen oppi&auml;idiksi nousi profeetta Ellen White vuosisadan vaihteessa</strong><br />
- Ellen G. White (1827-1915), os. Harmon sai kotikaupungissaan Portlandissa, Mainen osavaltiossa, joulukuussa 1844 erikoisen n&auml;yn, jossa adventistit olivat matkalla taivaaseen. T&auml;m&auml; lis&auml;si adventistien uskoa omaan liikkeeseens&auml;. White oli kuullut Millerin julistusta jo 1840 ja -42. White vanhempineen oli vaihtanut metodismin adventismiin. Meni naimisiin v. 1846 adventistisaarnaaja James Whiten kanssa.<br />
- E.G.White sai n. 2000 n&auml;ky&auml; ja profeetallista unta 70 vuotta kest&auml;neen julkisen toimintansa aikana. N&auml;yt ja profetiat vaikuttivat ratkaisevasti adventistiliikkeen kehitykseen
(Rouhe s.14).<br />
- kirjoitti ainakin 45 kirjaa, ei virallinen adventtiliikkeen johtaja, mutta h&auml;nen opetuksensa ja profetiansa saivat m&auml;&auml;r&auml;&auml;v&auml;n aseman liikkeess&auml;. Whitea pidettin "pienemp&auml;n&auml; valona", joka johti "suurempaan valoon", Raamattuun. Whiten raamatuntulkinta tuli ohjeelliseksi ja h&auml;neen monet adventistit soveltavat Ilm.19:10 sanat.<br />
• <strong>Suomeen Ruotsista 1890-luvulla</strong><br />
- tuli Ruotsista, v. 1891 vieraili Suomen maaper&auml;&auml; tutkimassa ruotsalainen kirjallisuusjohtaja, v. 1892 saapuivat ensimm&auml;iset l&auml;hetit, joiden joukossa "Suomen apostoliksi" kutsuttu Ruotsin adventistien johtaja Olof Johnsson.<br />
- ensimm&auml;iset adventistit tulivat lestadiolaisten ja pelastusarmeijalaisten joukosta.<br />
- 1893 ensimm. kastetilaisuus (12 henke&auml;); aluksi ty&ouml;ntekij&auml;t kaikki Ruotsista.<br />
- 1894 Helsinkiin ensimm&auml;inen seurakunta<br />
- 1903 ensimm. suom. evankelista Alma Bjugg.<br />
- 1897 kustannusliike Aikain Vartija ja samanniminen lehti.<br />
- ensimm. suom.kieliset saarnaajat: Hugo Mikkonen (1907-) ja Nestor Savander (1908-).<br />
- 1910 Suomessa viisi adventistiseurakuntaa, joissa 184 j&auml;sent&auml;.<br />
- I maailmansodan aika ratkaiseva, Aarne Rintalan toiminta. Turkuun v. 1919 suomenkielinen srk, johon 71 j&auml;sent&auml;. v. 1909 liikkeen palveluksessa 17 kolport&ouml;&ouml;ri&auml; (kiert&auml;v&auml;&auml;
kirjakauppiasta ja saarnaajaa), 1918 jo 63.<br />
- II maailmansodan aikaan adventistien lahjakkain puhuja pastori Toivo Seljavaara (s. 1902) piti suuria kokouksia Helsingiss&auml;.; toinen t&auml;rke&auml; puhuja ja sairaiden parantaja Arvo Arasola (s.1907). Muita my&ouml;hemmin: Onni ja Sulo Halminen, William Aittala, Olavi Rouhe<br />
- 1950 n. 4500 j&auml;sent&auml;<br />
- 1963 5344 suomenk. ja 546 ruotsink. j&auml;sent&auml;.<br />
- 1975 5705 suomenk. ja 397 ruotsink. j&auml;sent&auml;.<br />
- suurimmat seurakunnat nykyisin Tampereella, Helsingiss&auml;, Turussa, Joensuussa ja Jyv&auml;skyl&auml;ss&auml;.<br />
- Suomen Adventtikirkko rekister&ouml;itiin v. 12.6.1943.<br />
- Piikki&ouml;n Toivonlinnan l&auml;hetysopisto v. 1932, 1941 kristillinen opisto ja vsta 1960 l&auml;htien Toivonlinnan lukio (yhteiskoulu). (Aikoinaan adventistilapset kielt&auml;ytyiv&auml;t lauantaisesta koulunk&auml;ynnist&auml;, t&auml;ll&ouml;in omalla koululla oli suurta merkityst&auml;). <br />
- Suomen adventtikirkko on jaettu nykyisin (2012) kolmeen piirikuntaan: 1) Adventtikirkon suomalainen piirikunta, 2) Adventtikirkon ruotsalainen piirikunta - Finlands Svenska Adventkyrka ja 3) Pohjois-Suomen l&auml;hetys.<br />
- Kirkolla on omia kouluja (2012). Perusopetuksen koulut: 1) Liperi-Joensuu: Adventtikirkon Siikasalmen koulu, 2) Nummela: Kopun kristillinen koulu, 3) Piikki&ouml;: Suomen kristillisen yhteiskoulun ala-aste, 4) Tampere: Tampereen kristillinen koulu. Lis&auml;ksi 5) Suomen kristillinen yhteiskoulu (yl&auml;aste ja lukio) eli tunnettu Toivonlinnan koulu.<br />
- Adventtikirkolla on toimintaa mm. Kallioniemen leiri- ja kurssikeskus Laukaassa, Kirjatoimi kustannusliike Tampereella ja mm. Nurmikoti, Adventtikirkon vanhainkoti Tampereella..<br />
• <strong>J&auml;seni&auml; n. 3800 (12.2007)</strong><br />
- maailmassa n. 11 miljoonaa; yhteens&auml; n. 47 000 seurakuntaa.<br />
- Suomen virallisten tilastojen mukaan adventistien m&auml;&auml;r&auml; on pikkuhiljaa laskenut 1960- ja 70-lukujen enn&auml;tysm&auml;&auml;rist&auml; nykyiseen noin 3800 j&auml;seneen. <br />
- Suomen Adventikirkon mukaan kastettuja j&auml;seni&auml; oli v. 2011 5027 ja paikallisseurakuntia 73 kpl.<br />
- mielenkiintoista on mm. se, ett&auml; Ruotsissa adventisteja on vain 2800 (2006)<br />
• <strong>Opillisia erityispiirteit&auml;:</strong><br />
- adventistit hyv&auml;ksyt&auml;&auml;n kristityiksi, sill&auml; he uskovat kolmiyhteiseen Jumalaan ja Jeesuksen jumaluuteen<br />
- Lutheria n&auml;kemyst&auml; noudattaen korostetaan pelastusta armosta uskon kautta<br />
- suurten kirkkojen perinteinen HELVETTIk&auml;sitys kiellet&auml;&auml;n. Adventistien mukaan helvetti ei ole ikuisen piinan paikka, vaan ikuinen rangaistus tarkoittaa ikuista tyhjiin
raukeamista (vrt. annihilaatio-oppi)<br />
- Jehovan todistajien opetuksessa on vastaavantyylinen ajatus, jonka mukaan helvetti on ihmiskunnan yhteinen hauta tarkoittaen jumalattomien ihmisten h&auml;vi&auml;mist&auml; olemassaolosta, JT:t syntyikin adventistisen suunnan pohjalta 1870-luvulla<br /><br />
- k&auml;yt&ouml;ss&auml; uskovien upotuskaste<br />
- ehtoollista edelt&auml;&auml; jalkojenpesu<br />
- adventistit ottavat Raamatun k&auml;skyt vakavasti ja ymm&auml;rt&auml;v&auml;t, ett&auml; niist&auml; suurin osa koskee my&ouml;s meid&auml;n aikaamme: Joh,13:2-17 kohdassa Jeesus pesee opetuslastensa jalat ehtoolliselta noustuaan. Jakeesta 14-15 l&ouml;ytyy tietynlainen k&auml;sky asiaan: "Jos siis min&auml;,teid&auml;n Herranne ja opettajanne, olen pessyt teid&auml;n jalkanne, olette tekin velvolliset pesem&auml;&auml;n toistenne jalat. Sill&auml; min&auml; annoin teille esikuvan, ett&auml; my&ouml;s te niin tekisitte, kuin min&auml; olen teille tehnyt." (Kirkkoraamattu 1938).<br />
• <strong>Terveelliset el&auml;m&auml;ntavat: ei tupakkaa, kahvia jne. vaan useimmiten kasvisruokaa</strong><br />
- ei k&auml;ytet&auml; verta eik&auml; sianlihaa<br /><br />
<i>- Ellen G. Whiten korostuksia:<br />
1) usko "sielun uneen" (soul sleep), jossa sielu ei kuoleman j&auml;lkeen mene suoraan Jumalan luo, vaan nukkuu kunnes on yl&ouml;snousemus.<br />
2) kielt&auml;ytyminen kantaa aseita sota-aikana<br />
3) terveys ja ruokavaliot, n&auml;it&auml; koskevat asiat<br />
4) uskonnollinen (adventistinen) koulutus<br />
5) kymmenysten antaminen adventtikirkolle</i><br />
• <strong>Sapattioppi</strong>
- varsinaisesti kaksi asiaa kiinnitti liikkeen huomion sapattiin:<br />
1) Joseph Bates (1792-1872; 7.n p&auml;iv&auml;n baptisti), joka v. 1846 julkaisi sapattia koskevan kirjan.<br />
2) Ellen G. Whiten n&auml;ky Jeesuksesta seisomassa avoimen liitonarkin edess&auml; katsomassa 10-k&auml;skyn tauluja, nelj&auml;nnen k&auml;skyn (sapattik&auml;skyn) kohdalla valo loisti ja osoitti
selv&auml;sti, ett&auml; Jumala halusi H&auml;nen kansansa kunnioittavan sapattia (eli perjantain auringon laskusta lauantain auringon laskuun).<br />
- osa adventisteista korostaa ainutlaatuisuuttaan sapatinpit&auml;misen vuoksi mm. Ilm.14:n sanoin: "T&auml;ss&auml; on pyhien k&auml;rsiv&auml;llisyys, niiden, jotka pit&auml;v&auml;t Jumalan k&auml;skyt ja Jeesuksen uskon".<br />
<i>ESITETTY&Auml; KRITIIKKI&Auml; ADVENTISMIN SAPATTIOPPIIN:<br />
1) sapattik&auml;sky&auml; ei ole koskaan annettu pakanoille, vaan Israelille (2.Moos.31:17),<br />
2) Jeesuksesta sanottiin, ett&auml; h&auml;n kumosi sapatin (Joh.5:18).<br />
3) Kristityt on vapautettu lain orjuudesta (jossa juutalaiset el&auml;v&auml;t edelleen).<br />
4) Apostolien teoissa mainitaan, kuinka esim. ehtoollista vietettiin Jeesuksen yl&ouml;snousemusp&auml;iv&auml;n&auml; eli viikon ensimm&auml;isen&auml; p&auml;iv&auml;n&auml;, sunnuntaina (Apt.20:7).<br />
5) My&ouml;s Jeesuksen opetus kauttaaltaan oli juutalaista sapatti-intoilua hillitsev&auml; ("Ei ihminen ole sapattia varten vaan sapatti ihmist&auml; varten")</i><br />
• <strong>avustus- ja raittiusty&ouml;t&auml;</strong><br />
- avustuspalvelu ADRA (Adventist Development and Relief Agency) on kansainv&auml;linen avustusj&auml;rjest&ouml;, joka tarjoaa kehitysyhteisty&ouml;- ja katastrofiapua<br />
- "Sympatia"-ker&auml;ys ovelta ovelle ty&ouml;n&auml;.<br />
• <strong>julkaisu: Nykyaika</strong><br />
- v. 1897 Aikain Vartija -nimisen&auml;<br />
- v. 1946 Valon Viesti<br />
- v. 1968 Nykyaika - ts. jo kolmas nimi samalle lehdelle.<br />
- Tampereella kustannusliike Kirjatoimi, perustettiin jo 1897 Aikain Vartija -nimisen&auml;<br />

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
