<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - uudet OPSit</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016 ja 2021):<br />
	<a href="ups1.html">PS1 Toimiva ja oppiva ihminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="moon.jpg" alt="" height="160" /></center><br />
<font size="-5%">Vuonna 2012 Kristus kuoli - n&auml;in voisi tietyll&auml; tavalla asian ilmaista. Sun Myung Moonin kuolemasta informoivat useimmat sanomalehdet Suomessakin. Lehdiss&auml; korostui uskonnollisuus, mutta my&ouml;s Moonin liikemieslahjoilla tapahtunut suuri uskonnon ja yritystoiminnan yhdist&auml;minen. Moonin kerrotaan olleen Yhdysvalloissa suuri republikaanien tukija ja mm. Washington Times -sanomalehden omistaja. Kuvassa on suomalaisten "Perheiden Maailmanrauhanj&auml;rjest&ouml;n" tunnus, jossa korostuu Moonin ihanne siit&auml;, ett&auml; rauha on saavutettavissa siten, ett&auml; yksil&ouml;ihminen on sovussa itsens&auml; kanssa, sitten perhe el&auml;v&auml;&auml; sovussa, ja lopulta koko maailma perheen&auml; el&auml;&auml; sovussa.<br />
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />


<h1>Ei-kristillisi&auml; ja kristinuskosta vaikutteita saaneita yhteis&ouml;j&auml; </h1>

<div id="tekstio" align="left">

<hr><br />
T&auml;ll&auml; sivulla esittelen seuraavat yhteis&ouml;t:<br />
• <strong>BRANHAMILAISUUS</strong><br />
• <strong>CHRISTIAN SCIENCE (KRISTILLINEN TIEDE)</strong><br />
• <strong>KRISTIYHTEIS&ouml;</strong><br />
• <strong>MAAILMANLAAJUINEN JUMALAN KIRKKO</strong><br />
• <strong>PERHEIDEN MAAILMANRAUHANJ&Auml;RJEST&Ouml; RY. (MOONILAISUUS)</strong><br />
• <strong>RASTAFARIT</strong><br />

<br />
<hr>

Yhteis&ouml;jen kotisivuja:<br /><br />
<a href="http://www.branham.org/BranhamDefault.asp?lbi=0" target="new">Branhamilaisuuden kotisivusto (engl.)</a><br />
<a href="http://www.biblebelievers.org/" target="new">William Branham kotisivu (engl.)</a><br />
<a href="http://www.christianscience.fi/" target="new">Kristillinen Tiede kotisivusto (suom.)</a><br />
<a href="http://www.christianscience.com/" target="new">Christian Science kotisivusto (engl.)</a><br />
<a href="http://www.saunalahti.fi/sky2011/" target="new">Suomen Kristiyhteis&ouml;n kotisivu</a><br />
<a href="http://www.wcg.org/" target="new">The Worldwide Church of God -kotisivusto (engl.)</a><br />
<a href="http://www.thercg.org/home.html" target="new">The Restored Church of God -sivusto (engl.)</a><br />
<a href="http://unificationnews.com/" target="new">The Unification Church eli moonilaisuus (engl.)</a><br />
<a href="http://www.reverendsunmyungmoon.org/index.html" target="new">Sun Myung Moon (engl.)</a><br />

<hr /><p>
<strong>HUOM!  Tutustu liikkeisiin yll&auml; mainittujen kotisivujen kautta, sill&auml; itse en ole yhteis&ouml;jen tietoja p&auml;ivitt&auml;nyt l&auml;hivuosina muutoin kuin pyynn&ouml;st&auml;</strong><br /><br />
- T&auml;lle sivulle on koottu yhteis&ouml;j&auml;, joiden vaikutus on joko kest&auml;nyt jo pitemp&auml;&auml;n maassamme, tai jotka ovat alueelliselta levinneisyydelt&auml;&auml;n laajempia tai toiminnaltaan
(esim. lehtien, julistusty&ouml;n tms.) laajalle ulottuvia; muutama ryhm&auml; on my&ouml;s mukana vain mielenkiintoisuuden vuoksi.<br />
- yleens&auml; kaikki ryhmittym&auml;t ovat kristinuskon luterilaisen opin tulkinnan kannalta ongelmallisia.<br />
- Tiedot yhteis&ouml;ist&auml; ovat jo jonkin verran vanhentuneita, sill&auml; en ole p&auml;ivitt&auml;nyt yhteis&ouml;jen nykytilaa en&auml;&auml; vuosiin.  Tutustu siksi yll&auml; mainittujen linkkien kauttayhteis&ouml;ihin.<br /><br />
• <strong>BRANHAMILAISUUS</strong><br />
- William Branham (1909-1965, kuoli auto-onnettomuudessa - varsinaisesti t&auml;st&auml; tapahtumasta syntyi "myytti" Branhamista lopunajan profeettana).<br />
- am. helluntailaisuuden tunnetuimpia saarnamiehi&auml;, joka 1946 koki "taivaallisen kutsumuksen" parantajaksi (k&auml;vi Suomessa 1950). Vuodesta 1962 alkoi esitt&auml;&auml; n&auml;kemyksi&auml;, joiden perusteella h&auml;nt&auml; alettiin pit&auml;&auml; lopunajan profeettana, Eliana tai Johanneksena, joka valmisti tiet&auml; pian saapuvalle Kristukselle (kaikki kirkot jopa helluntailaiset olivat hylj&auml;nneet Kristuksen joka nyt palauttaisi oikean kirkon maan p&auml;&auml;lle; vrt. opillisesti mormoneihin).<br />
- oppi: edusti unitarismia ts. Pyh&auml; Kolminaisuus oli ep&auml;raamatullista ja oikea kaste olisi toimitettava vain Jeesuksen nimeen (vaikutteita "Jesus Only"-liikkeest&auml;). Pelastuksen ehtona aikuisen upotuskaste sek&auml; pyhityskilvoitus ja erillinen Pyh&auml;n Hengen kaste (vrt. helluntailaisuuden juuret, jossa henkikaste ei ole pelastuksen ehtona)<br />
- Syntiinlankeemusversio: k&auml;&auml;rme vietteli Eevan sukupuoliyhdynt&auml;&auml;n ja suhteesta syntyi Kain, saatanan lapsi. Syntiinlankeemuksesta asti ollut kahdenlaista hengellisyytt&auml;: oikean yll&auml;pit&auml;miseksi on jokaisella aikakaudella ollut Jumalan l&auml;hett&auml;m&auml; sanansaattaja Paavalista alkaen (esim. Irenaues, Luther, Wesley), v&auml;&auml;r&auml;&auml; edustavat kirkot ja niiden papisto (jopa helluntalaisuus). Antikristuksen toiminta huipentuisi kaiken kattavaan ekumeeniseen liikkeeseen<br />
- Branhamin kuoltua, h&auml;nen kannatajansa odottivat h&auml;nen nousevan kuolleista.<br />
- B:n ennustamaksi Ihmisen Pojaksi ilmoittautui R.Poulaseer Lawrie (s. Etel&auml;-Intiassa 1921), joka oli perehtynyt mm. joogaan ja eri uskontojen pyhiin kirjoihin ja k&auml;&auml;ntynyt sitten kristityksi, Lawrie rupesi sitten evankelistaksi ja ihmeparantajaksi, jonka Branham halusi kastaa uudelleen (vrt. Johannes ja Jeesus). Lawrie vakuuttui, ett&auml; h&auml;n olisi Jeesuksen paluu t&auml;lle sukupolvelle. Lawrie perusti 1964 Intiaan Gandhinagariin ashramin kootakseen sinne "lopunajan morsiusseurakunnan". Vuonna 1969 L. koki sulautuneensa samaksi olemukseksi Jeesuksen kanssa. Vuoteen 1973 menness&auml; ashramissa oli jo 700 ihmist&auml; (am, saks, skand, sveits.) ja he odottivat Branhamin vuodeksi 1977 ennustamaa tuomiop&auml;iv&auml;&auml; ja Amerikan tuhoutumista. Vuosi 1977 meni, eik&auml; mit&auml;&auml;n tapahtunut &gt; ashram alkoi hajota.<br />
- v. 1906 alkoi Ilm. Laodikean (viimeisen) srk:n aika, ja B. toimi Johannes Kastajan teht&auml;v&auml;ss&auml;. 1933 kastaessaan uskovia oli B:n mukaan taivaasta Ohiojoella ilmestynyt kirkas tulipatsas ja &auml;&auml;ni: "Kuten Johannes l&auml;hetettiin ennen Herran ensimm&auml;ist&auml; tulemusta, niin l&auml;hetet&auml;&auml;n sinut sanoman kanssa ennen Herran toista tulemusta".<br />
- kaikki muut kirkot hyl&auml;t&auml;&auml;n; room.kat. on porttojen &auml;iti.<br />
- Suomessa B:n saarnoja kustantaneet Kangasniemell&auml; toiminut Lopunajan Sanoma ja sittemmin Helsinkiin muuttanut Profeetallinen Sana. Kokouspaikkana ollut Kallion koulu. Helsingiss&auml; srk: Ehtoovalon Sanoma ry. joka perustettiin v. 1982. Seurakunta toimii ilmeisesti nyky&auml;&auml;nkin (v. 2012), mutta sen j&auml;senm&auml;&auml;r&auml; lienee vain jokunen kymmenen.  Maailmanlaajuisesti j&auml;senten m&auml;&auml;r&auml;&auml; on arvioitu n. 500 000 kieppeille.<br /><br />
• <strong>CHRISTIAN SCIENCE (KRISTILLINEN TIEDE)</strong><br />
- perusti New Hampshiress&auml; (USAssa) Mary Baker Eddy (ent. Patterson, s.1821- k.1910). Sai henkisen parantamisen (mental healing) esimerkin Phineas P. Quimbylt&auml; (1802-66). Quimbyn onnistui parantaa MBE:t&auml; pitk&auml;&auml;n vaivannut sairaus.<br />
- Mary Eddy v&auml;itti l&ouml;yt&auml;neens&auml; Rtusta ne jumalalliset lait, joiden h&auml;n katsoi olevan Jeesuksen ja opetuslasten parantamistoiminnan takana. L&ouml;yt&ouml;&auml;&auml;n h&auml;n nimitti Kristilliseksi tieteeksi.<br />
- parantamistoiminta alkoi v. 1870; 1875 julkaisi kirjan Science and Health with Key to the Scriptures (Tiede ja Terveys sek&auml; Avain Raamattuun).<br />
- sairaudet parannetaan yksin henkisin menetelmin. Sairauksien syyn&auml; on v&auml;&auml;r&auml; kuva todellisuudesta, v&auml;&auml;r&auml;t mielikuvat, uskomukset ja pelot. Kun sairauden henkinen syy h&auml;vitet&auml;&auml;n, itse sairauskin katoaa. Suurin harha on se, ett&auml; me kuvittelemme aistiemme kautta kokemamme maailman, sairauden, pahuuden jne. todellisena. Siis sairaus ei ole
totta, vaan harhaa! Rukous on ihmisen henkistymiseen t&auml;ht&auml;&auml;v&auml;&auml; meditaatiota<br />
- vain henki on todellista, ruumis aineena ep&auml;todellista (harhaa)<br />
- j&auml;seni&auml; kiellet&auml;&auml;n k&auml;ytt&auml;m&auml;st&auml; l&auml;&auml;kehoitoa, hylk&auml;&auml; my&ouml;s suggestion, hypnoosin ja psykoterapiat.<br />
- parantajista k&auml;ytet&auml;&auml;n nimityst&auml; praktikantit<br />
- Ihminen on henkisen&auml; yht&auml; t&auml;ydellinen kuin Luojansa. Jeesus on t&auml;ydellinen esikuva ihmisest&auml;, mutta vain ihminen. Jeesus oli ensimm&auml;inen Kristillisen tieteen edustaja<br />
- koska synti ja kuolema todellisina kiellet&auml;&auml;n, ei tarvita sovitusoppia<br />
- jopa satoja tuhansia j&auml;seni&auml;; eniten USAssa, Kanadassa ja Englannissa<br />
- Kristillisen tieteen perusajatukset Mary Baker Eddyn kirjasta Tiede ja terveys sek&auml; avain Raamattuun (s.497, ote yhteis&ouml;n kotisivulta):<br />
1. Totuuden kannattajina meill&auml; on Raamatun innoittunut Sana riitt&auml;v&auml;n&auml; oppaanamme ikuiseen El&auml;m&auml;&auml;n.<br />
2. Me tunnustamme ja palvomme yht&auml; kaikkivaltiasta ja &auml;&auml;ret&ouml;nt&auml; Jumalaa. Me tunnustamme H&auml;nen Poikansa, ainoan Kristuksen; Pyh&auml;n Hengen eli jumalallisen Puolustajan; ja ihmisen Jumalan kuvana ja kaltaisena.<br />
3. Me tunnustamme , ett&auml; Jumalan suoma synnin anteeksianto tarkoittaa synnin h&auml;vitt&auml;mist&auml; ja sit&auml; henkist&auml; ymm&auml;rryst&auml;, joka karkottaa pahan ep&auml;todellisena. Mutta uskoa syntiin rangaistaan niin kauan kuin t&auml;m&auml; usko kest&auml;&auml;.<br />
4. Me tunnustamme Jeesuksen sovituksen todisteeksi jumalallisesta vaikutusvoimaisesta Rakkaudesta, joka tuo ilmi ihmisen yhteyden Jumalan kanssa Kristuksen Jeesuksen, Tienn&auml;ytt&auml;j&auml;n, kautta, ja me uskomme, ett&auml; ihminen pelastuu Kristuksen kautta, Totuuden, El&auml;m&auml;n ja Rakkauden kautta, mink&auml; Galilean Profeetta todisti parantamalla sairaat ja voittamalla synnin ja kuoleman.<br />
5. Me tunnustamme, ett&auml; Jeesuksen ristiinnaulitseminen ja h&auml;nen yl&ouml;snousemuksensa auttoivat nostamaan uskoa ymm&auml;rt&auml;m&auml;&auml;n ikuista El&auml;m&auml;&auml;, Sielun, Hengen, kaikkeutta ja aineen olemattomuutta.<br />
6. Ja me vakaasti lupaamme valvoa, ja rukoilla, ett&auml; meill&auml; olisi se Mieli, joka my&ouml;s Kristuksella Jeesuksella oli; tehd&auml; muille samoin kuin haluaisimme heid&auml;n tekev&auml;n meille; ja olla armeliaita, oikeudenmukaisia ja puhtaita.<br />
- SUOMESSA: tuli Saksasta v. 1919, jolloin Saksassa laulua opiskellut Anne Behse palasi Suomeen ja ryhtyi praktikanttiksi<br />
- 1955 perustettiin rekister&ouml;ity yhdistys: Kristillisen Tieteen Yhdistys (nykyisin n. 10 j&auml;sent&auml;), s&auml;&auml;nn&ouml;llisesti liikkeen kirjallisuutta saavia on maassamme n. 50.<br />
- toimintaa Helsingiss&auml;, jossa lukusali<br />
- julkaisu: Christian Science Viestin, joka julkaistaan nykyisin verkkojulkaisuna v. 2010 l&auml;htien.<br /><br />
• <strong>KRISTIYHTEIS&ouml;</strong><br />
- perustettiin v. 1922 Sveitsiss&auml;, joukko teologian opiskelijoita k&auml;&auml;ntyi Rudolf Steinerin puoleen. Perustajista t&auml;rkein Friedrich Rittelmeyer (1872-1938), Berliinin Neue Kirchen evankelisen seurakunnan kirkkoherra.<br />
- Steiner ja antroposofia vaikuttanut laajasti oppeihin ja el&auml;m&auml;&auml;n<br />
- yhteis&ouml; piti itse&auml;&auml;n er&auml;&auml;nlaisena kristinuskon uudistusliikkeen&auml;<br />
- Stuttgarttiin kansainv&auml;linen keskus. Lehti: Die Christengemeinschaft<br />
- 1941 natsit lakkauttivat kristiyhteis&ouml;n, 1945 alettiin alusta<br />
- kristiyhteis&ouml;n pappisseminaareja on Stuttgartissa ja Leipzigissa, Forest Row'ssa Englannissa. Koulutus Steinerin hengentieteen mukaista<br />
- sakramentti ja kulttiyhteis&ouml;: t&auml;rkeimm&auml;ss&auml; asemassa sakramentit kaste, konfirmaatio, rippi, ehtoollinen, avioonvihkiminen, papiksivihkiminen ja viimeinen voitelu.<br />
- keskeinen sakramentti on ihmisvihkitoimitus (Menschen-Weihehandlung), joka muistuttaa room.kat. kirkon messua. Osanottaja saa viinin ja leiv&auml;n muodossa "Kristusimpulsseja", jotka edesauttavat h&auml;nen ja samalla koko maailman henkistymiskehityst&auml;.<br />
- Suomeen perustettiin 1966-67, ja rekister&ouml;ityi 1969. Vakinaisia srk:ia Helsingiss&auml;, Tampereella ja Lahdessa, toimintaa ollut my&ouml;s Joensuussa, Jyv&auml;skyl&auml;ss&auml;, Lappeenrannassa, Porissa ja Vaasassa. J&auml;seni&auml; alle pari sataa.<br />
- julkaisu: Kristiyhteis&ouml;-lehti<br /><br /> 
• <strong>MAAILMANLAAJUINEN JUMALAN KIRKKO</strong><br />
- The Worldwide Church of God, jonka perusti Herbert W. Armstrong (1892-1986). Aloitti 1934 radio-ohjelman ja alkoi julkaista The Plain Truth -lehte&auml;.<br />
- vaikutteita 7. p&auml;iv&auml;n adventismista<br />
- Plain Truth -lehden levikki oli n. 8 miljoonaa kpl (7:ll&auml; kielell&auml;).<br />
- The World Tomorrow -ohjelmaa l&auml;hetetty sek&auml; radiosta ett&auml; TV:st&auml;<br />
- Kalifornian Pasadenassa Ambassador College (perustettu 1947)<br />
- Kirkolla jonkinlainen kontakti 100 miljoonaan ihmiseen!<br />
- varsinaisia j&auml;seni&auml; on n. 50000-100000.<br />
- Kirkko pit&auml;&auml; itse&auml;&auml;n ainoana oikeana tosi kirkkona, joka on vainon kohteena oleva "pieni lauma".<br />
- vastustaa darvinismia ja uskoo Jumalan luoneen ihmisen 6000 v. sitten<br />
- seuraa opeissaan Israelin kadonneita sukukuntia (Amerikka Efraimin j&auml;lkel&auml;isi&auml;, Englanti Manassen)<br />
- lopunajan ja 1000-vuotisen valtakunnan odotus<br />
- kiinnostunut ajankohtaisesta politiikasta, jota k&auml;sittelee Raamatun valossa lehdiss&auml;&auml;n ja ohjelmissaan<br />
- Armstrong ennusti Jeesuksen paluuta mm. vuoteen 1972<br />
- aikuiskaste, ehtoollinen kerran vuodessa (juutalaisten p&auml;&auml;si&auml;isen&auml;), korostaa VT:n lain noudattamista<br />
- kielt&auml;&auml; kolminaisuusopin<br />
- SUOMESSA vain yksitt&auml;isi&auml; kirkon yst&auml;vi&auml; (Muissa Pohjoismaissa j&auml;rjest&auml;ytyneemp&auml;&auml; toimintaa), mutta Plain Truth lehti ilmestynyt useille ihmisille ja my&ouml;s joihinkin
kirjastoihin<br /><br />
• <strong>PERHEIDEN MAAILMANRAUHANJ&Auml;RJEST&Ouml; RY. (MOONILAISUUS)</strong><br />
- kansanomaisesti kutsuttuna moonilaisuus syntyi II maailmansodan j&auml;lkeen Pohjois-Koreassa, josta perustaja Sun Myung Moon (1920-2012) siirtyi Etel&auml;-Koreaan (1950); 1970-luvulta l&auml;htien keskuspaikkana USA<br />
- Moon k&auml;&auml;ntyi kristinuskoon (metodisti) ja koki, ett&auml; h&auml;nen tulee saattaa Jeesuksen aloittama pelastusty&ouml; loppuun <br />
- Jeesuksen pelastusty&ouml; j&auml;i kesken, h&auml;n enn&auml;tti hankkia vain hengellisen pelastuksen, mutta ei fyysist&auml;, sill&auml; Jeesus ristiinnaulittiin ennen kuin h&auml;n enn&auml;tti menem&auml;&auml;n naimisiin ja perustamaan pyh&auml;&auml; perhett&auml;. Moon perusti pyh&auml;n perheen.<br />
- Moon on 1990-luvulla my&ouml;nt&auml;nyt olevansa uusi Messias, ihmiskunnan pelastaja.<br />
- nimen&auml; yleisesti Yhdistymiskirkko (Unification Church, eli The Holy Spirit Association for the Unification of World Christianity).<br />
- pyrkii luomaan yhteytt&auml; eri uskontojen, kulttuurin ja tieteen alueilla<br />
- juuret kristinuskossa, mutta erikoispiirteet Moonilta ja Kiinan uskonnollisuudesta (taolaisuus, josta jang ja jin, kungfutselaisuus, buddhalaisuus)<br />
- Moonin p&auml;&auml;teos: The Divine Principle, v.1957<br />
- Moonin avioliitosta (moonilaisista) syntyneet lapset ovat vapaita perisynnist&auml;, siksi Moon vihki elinaikanaan itse liikkeen j&auml;senten avioliitot (suuria joukkovihkimisi&auml;, jopa kymmeni&auml;tuhansia aviopareja kerralla esim. Soulissa)<br />
- Moon itse ehdotti sopivat aviopuolisot liikkeen j&auml;senille (esim. moonilaisuuteen kuuluva suomalainen tuttavani, nuori nainen sai yll&auml;tt&auml;en puolisonsa Tsekist&auml;)<br />
- SUOMESSA: tuli 70-luvulla Saksasta ja rekister&ouml;itiin 1973 "Maailman Kristinuskon Yhdist&auml;misseura" -nimell&auml; (n. 40 j&auml;sent&auml;)<br />
- v. 1998 nimi muutettiin Perheiden Maailmanrauhanj&auml;rjest&ouml;ksi<br /> 
- nykyinen nimikin kertoo, ett&auml; liike korostaa perheen merkityst&auml;, puolisoiden keskin&auml;ist&auml; rakkautta ja omistautumista toisilleen sek&auml; vastuullisesta lasten kasvattamisesta ja rakastamisesta<br />
- Toimintaa l&auml;hinn&auml; Helsingiss&auml;, jossa sunnuntaisin jumalanpalvelus It&auml;-Keskuksessa.<br />
- yhteydenotto-osoite: Peace Center, Pihlajatie 42-44 B 85, 00270 Helsinki<br />
- kannattajia maailmanlaajuisesti liikkeen itsens&auml; mukaan n. 3 miljoonaa, mutta todellinen m&auml;&auml;r&auml; lienee alle 500 000.<br />
• <strong>RASTAFARIT</strong><br />
- Jamaikalla syntynyt jo 1930-luvulla, reggae-musiikista tunnettu.<br />
- nimi tulee Haile Selassien (1892-1975) aiemmasta nimest&auml; ras Tafari. Ras = prinssi, ruhtinas; Tafari oli tavallinen sukunimi. ras Tafari katsoi olleensa kuningas Salomon ja Saban kuningattaren perillinen<br />
- V. 1966 Haile Selassie k&auml;vi Jamaikalla ja h&auml;nt&auml; palvottiin Messiaana ja Rastat uskovat h&auml;nen olevan edelleen elossa.<br />
- Rastafarit ovat kasvissy&ouml;ji&auml; ja antavat hiustensa kasvaa VT:n nasiirien tapaan, k&auml;ytt&auml;v&auml;t Ganjaa eli kannabista luonnon omaa l&auml;&auml;kett&auml;, joka auttaa meditoimisessa ja itsetutkistelussa<br />
- Suomessa v&auml;h&auml;ist&auml;, mutta nuoret kuunnelleet erityisesti 80-luvulla reggae-musiikkia (mm. Bob Marley)<br />
- kansainv&auml;linen Rastafari-sivusto tunnistaa Suomen yhdistyksen, mutta ilmoittaa, ettei sivusto en&auml;&auml; toimi: "Selassie Center - Finland - Home Page of Rastafari Selassie Center, Finland. Door peep shall not enter."

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
