<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" href="http://personal.inet.fi/koti/rossi/sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="hedberg.jpg" alt="" height="180" /></center><br />
<font size="-5%">F.G.Hedberg erosi her&auml;nn&auml;isyydest&auml; riitauduttuaan Paavo Ruotsalaisen kanssa. Nykyisin evankelisuus on jakautunut erityisesti naispappeus-kysymyksen vuoksi kahteen yhdistykseen. Perinteinen SLEY ei hyv&auml;ksy naispappeutta, kun taas ELY hyv&auml;ksyy.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Evankelisuus</h1>

<div id="tekstio" align="left">
<a href="http://evankeliset.net/" target="new">ELY:n kotisivu</a><br />
<a href="http://www.sley.fi/html/fi/140.html" target="new">SLEY:n kotisivu</a><br /><br />
<a href="http://www.evl.fi/" target="new">Suomen ev.-lut.kirkon kotisivu</a><br /><br />

            <a href="heran.html">Her&auml;nn&auml;isyys</a><br />
            <a href="evanke.html">Evankelisuus</a><br />
            <a href="lestad.html">Lestadiolaisuus</a><br />
            <a href="rukoi.html">Rukoilevaisuus</a><br />
            <a href="viides.html">Viidesl&auml;isyys</a><br /><hr />
<p>

• <strong>Evankelinen liike jakautunut naispappeuskiistan vuoksi nykyisin l&auml;hinn&auml; kahteen p&auml;&auml;sektoriin: 1) SLEY eli Suomen Luterilainen Evankeliumiyhdistys jatkaa konservatiivisempaa, naispappeutta vastustavaa linjaa ja 2) ELY eli Evankelinen L&auml;hetysyhdistys, joka perustettiin maaliskuussa 2008, hyv&auml;ksyy naispappeuden, ja haluaa antaa naispapeille mahdollisuuden toimia puhujina evankelisessa liikkeess&auml;. <u>PYYD&Auml;N NYKYTILANTEEN OSALTA SINUA LUKEMAAN ERITYISESTI MOLEMPIEN SUUNTAUKSIEN OMIA KOTISIVUJA! HISTORIAN L&Ouml;YD&Auml;T T&Auml;&Auml;LT&Auml;, MUTTA NYKYTILANTEEN LIIKKEIDEN KOTISIVUILTA.</u></strong><br /><br />
• <strong>Alkuna F.G. Hedbergin ero her&auml;nneist&auml;</strong><br />
- Syntyi her&auml;nn&auml;isyyden jakautumisen seurauksena 1844, kun P&ouml;yty&auml;n kappalainen Fredrik Gabriel Hedberg (1811-1893) julkaisi kirjan "Uskon oppi autuuteen"<br />
- hengellinen her&auml;tys jo 14-vuotiaana herrnuhtilaisten parissa Oulussa, t&auml;m&auml;n her&auml;tyksen sammutti pietististen kirjojen voimakas "lakihenkisyys" ja vaatimukset<br />
- yo 1826, FK 1832, papiksi Lohjalle 1834, sai valistusteologisen koulutuksen ja oli yhteydess&auml; her&auml;nn&auml;isylioppilaisiin (Stenb&auml;ck, von Essen, J.I.Bergh) ja toimikin her&auml;nneitten joukossa 10 vuotta.<br />
- siirto papiksi Paimioon, jossa her&auml;tys - siirto Oulun vankilasaarnaajaksi 1840, sitten siirto Raippaluotoon, jossa tutustui Lutherin kirjoihin ja alkoi kritisoida her&auml;nn&auml;isyyden oppia.<br />
- aiemmin 1840 oli konventikkeliplakaatin perusteella kirkko kielt&auml;nyt H:n pit&auml;m&auml;t kotihartaudet<br />
- kirjoitti kirjan "Uskon oppi autuuteen" 1844<br />
- kirja her&auml;tti vastustusta her&auml;nn&auml;ispapeissa, vaikka Lagus ja Ruotsalainen hyv&auml;ksyiv&auml;t k&auml;sikirjoituksen (Ruotsalainen k&auml;&auml;ntyi my&ouml;hemmin kirjaa vastaan ja seurauksena oli evankelisuuden irtautuminen her&auml;nn&auml;isyydest&auml;). (ks. alla PAAVON KIRJE HEDBERGILLE KIRJAN JULKAISUN JOHDOSTA)<br />
- kirjassa korostui her&auml;nneitten odottavan uskon sijaan omistava usko.<br />
- H. tutustui 1843 C.O.Roseniukseen (Ruotsin her&auml;tt&auml;j&auml;) ja kirjoitti Evangelisten lehte&auml; Ruotsissa 1849-51 sek&auml; Suomessa "Kristillisi&auml; Sanomia" 1855-62<br />
- Kaarinan khra 1855-62 ja Kemi&ouml;n khra 1862-93.<br />
- keskuksiksi muodostui 1850-60 luvuilla Turku, Helsinki, H&auml;meenlinna, Tampere, Huittinen, Kristiinankaupunki ja Teerij&auml;rvi sek&auml; Raahe.<br />
- halvaantui vanhemmiten ja pystyi vain v&auml;h&auml;n puhumaan: mm. "Olen suuren suuri Herrassa Jeesuksessa, mutta pienen pieni itsess&auml;ni. En itke murheen kyyneleit&auml;, vaan autuuden. Huono itsess&auml;ni, huono; mutta min&auml; olen Jeesuksen oma; me olemme Jumalan lapset" H. sanoi kyynelsilmin.<br />
- OPPIKIISTOJA VAPAAKIRKOLLISUUTEEN ja waldenstr&ouml;mil&auml;isyyteen: julkaistiin W:n kirja ja mm. vapaakirkollinen Konstantin Boije toimi yhdistyksen kirja-asiamiehen&auml;, mutta 1880-luvulla evankelisuus otti torjuvan asenteen vapaakirkollisuuteen<br /><br />
PAAVON KIRJE HEDBERGILLE KIRJAN JULKAISUN JOHDOSTA:<br />
- Paavo kirjoitti kirjeen Uskon oppi autuuteen teoksen johdosta 10. huhtikuuta 1844; t&auml;ss&auml; lainaus osasta kirjett&auml;:<br /><br />
- "Luuletkos sen oikeaksi kirjaksi, jonka olet antanut suomeksi ryk&auml;t&auml; Turussa? Sill&auml; kirjalla tahdot sin&auml; sotkea meilt&auml; heikoilta talonpojilta autuuden j&auml;rjestyksen, joka hengellisess&auml; sokeudessas vaadit meilt&auml; uskoa, ennenkuin me olemme uskon antajalta Christukselta sit&auml; pyyt&auml;neetk&auml;&auml;n. Sin&auml;, herra philosophi, saat uskon ilman oikeeta kilvoitusta ja ulkona oikeata autuuden j&auml;rjestyst&auml;; ja turhaan tuo sinun philosophias menisikiin, jos ei toki yksi philosophi p&auml;&auml;sisi yhdell&auml; aivun uskolla etemm&auml;ksi. - Vaan min&auml; muistan apostolin sanat suomalaisessa Raamatussa: 'ei monta lihallista viisasta, ei monta suuresta suvusta (1.Kor.1:26) salattua viisautta tunne, kuin me huonot ja heikot talonpojat -- Ja sin&auml; et palkata p&auml;&auml;se, jos et parannusta tee, enemm&auml;n kuin Anania Pietarin aikana, jos meid&auml;n seurakunta rukouksessa astuu Herran eteen, kaiken sinun Raamatusta kootun pilkkasi ja h&auml;v&auml;istyksesi yli. - Herra on meid&auml;n heikoin Vapahtaja, min&auml; tied&auml;n sen niin hyvin kuin philosophitki. Ja jos hyv&auml;ksi n&auml;et, niin kirjoita minulle t&auml;st&auml; preivist&auml; vastaus, vaan jos pharisealainen jumaluudesi sen est&auml;&auml;, niin &auml;l&auml; vastaa ensink&auml;&auml;n. J&auml;&auml; hyv&auml;sti! Paaval Ruotsalainen"<br /><br />
- T&auml;m&auml; Paavon kirje ja Hedbergin vastaus siihen rikkoi lopullisesti kahden voimakkaan her&auml;tt&auml;j&auml;n v&auml;lit.<br /><br />
• <strong>Korostaa ns. omistavaa uskoa ja pelastusvarmuutta kasteen kautta</strong><br />
- kun k&ouml;rtit puhuivat Jumalan armon ik&auml;v&ouml;imisest&auml; ja odottamisesta ja v&auml;ittiv&auml;t hedbergil&auml;isyyden olevan &auml;lyllist&auml; "aivouskoa", Hedberg puhui armon omistamisesta ja v&auml;itti k&ouml;rttien olevan "lain alla".<br />
- H:n korostus: ihmisen pelastuksen ainoa perustus on Kristuksen sovituskuolema<br />
- nykyisin korostaa voimakkaasti kastetta uudestisyntymisen alkuna<br />
- pelastusvarmuus: ihminen saa olla varma siit&auml;, ett&auml; Jeesuksen ristinkuoleman perusteella h&auml;n t&auml;ysin varmasti pelastuu (usko on t&auml;t&auml; lujaa luottamusta eli varmuutta pelastumisesta Hepr.11:1). Raamatun jakeita pelastusvarmuudesta mm. Joh.5:24 ja 1.Joh.5:13.<br />
- pelastusvarmuus perustui Hedbergill&auml; erityisesti kasteeseen ja Jumalan sanaan (lupauksiin)<br />
- nykyisin evankelisuus on osin jakautunut sis&auml;isesti kahteen leiriin, joissa toisessa korostetaan voimakkaasti pelk&auml;n kasteen pelastavaa vaikutusta, kun toisessa ryhm&auml;ss&auml; korostetaan henkil&ouml;kohtaista uskoa v&auml;ltt&auml;m&auml;tt&ouml;m&auml;n&auml; pelastustien&auml; kasteen vaikuttamiseksi (vrt. Mark.16:15-16)<br /><br />
• <strong>SLEY</strong><br />
- 1873 SLEY eli Suomen Luterilainen Evankeliumiyhdistys<br />
- Yhdistyksen yliasiamiehi&auml; ja johtohahmoja ovat olleet mm. Johannes B&auml;ck (1850-1901) ja Julius Engstr&ouml;m<br />
- lis&auml;ksi johtajiin ovat kuuluneet: K.V. Tamminen (1882-1946), Lauri Takala (1897-1954), Toivo Rapeli (1903-?) ja Lauri Koskenniemi (1917-?), Seppo Suokunnas<br />
- evankelisilla on kansanopistoja mm. Karkkuussa ja eripuolilla Etel&auml;- ja Keski-Suomea.<br />
- ylioppilaiden parissa toimii Evankelinen ylioppilasliitto (EL)<br />
- L&auml;hetysty&ouml;t&auml; tehty l&auml;hinn&auml; Japanissa ja Keniassa; voimakas persoonallisuus ollut Pietari Kurvinen, joka oli l&auml;hetyssaarnaaja ja johtava maallikkosaarnaaja<br />
- Siionin Kannel -laulukirja (1878 Sions Harpa)<br />
- Lutherin kirjojen levitt&auml;mist&auml;, Sanansaattaja -lehti<br />
- Sanansaattaja 1876-, yhdistyksen lehti; Suomen toiseksi vanhin edelleen julkaistava lehti; vanhin on Suomen L&auml;hetysseuran Suomen L&auml;hetyssanomat, jota on julkaistu vuodesta 1859 l&auml;htien<br />
- evankeliumijuhlat: vuodesta 1878 alkaen vietetty, vuosittain toistuva kes&auml;juhla, joka ker&auml;&auml; n. 10 000 - 15 000 vierasta<br />
- kiistely naispappien oikeudesta puhua SLEY:n tilaisuuksissa ajoi liikkeen jakautumaan kahtia, jonka vuoksi kev&auml;&auml;ll&auml; 2008 perustettiin ELY eli Evankelinen L&auml;hetysyhdistys.<br /><br />
• <strong>Kannatusalueena erityisesti Etel&auml;- ja Lounais-Suomi sek&auml; Etel&auml;-Pohjanmaa</strong>

</p>
</div>


</td></tr>
</table>
</body>
</html>
 