<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - uudet OPSit</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016 ja 2021):<br />
	<a href="ups1.html">PS1 Toimiva ja oppiva ihminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="jumis.jpg" alt="" height="180" /></center><br />
<font size="-5%">Evankelis-luterilainen kirkko on edelleen voimissaan Suomessa. Per&auml;ti 77,2% (v. 2012) kuuluu kirkkoon.  Jumalanpalveluksia toimitetaan kaikissa Suomen seurakunnissa ja suosituimpia ovat suurten kirkkopyhien (kuten joulu ja p&auml;&auml;si&auml;inen) sek&auml; konfirmaatiojumalanpalvelukset.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Suomen Evankelis-luterilainen Kirkko</h1>

<div id="tekstio" align="left">

<a href="http://www.evl.fi/" target="new">Suomen ev.-lut.
kirkon kotisivu</a><br />            <br />
            <a href="heran.html">Her&auml;nn&auml;isyys</a><br />
            <a href="evanke.html">Evankelisuus</a><br />
            <a href="lestad.html">Lestadiolaisuus</a><br />
            <a href="rukoi.html">Rukoilevaisuus</a><br />
            <a href="viides.html">Viidesl&auml;isyys</a><br /><hr />

<h4>A. Opilliset juuret uskonpuhdistuksessa</h4><p>
• <strong>Taustana Martti Luther ja Saksan uskonpuhdistus (1517 alkaen)</strong><br />
- Martti Luther, Wittenbergin yliopiston professori ja augustinolaismunkki, tuli aloittaneeksi koko Eurooppaa j&auml;risytt&auml;neen kirkkovallankumouksen teeseill&auml;&auml;n katolisen kirkon anekaupasta ja pelastusk&auml;sityksest&auml;. Lutherin latinankieliset 95 teesi&auml; levisiv&auml;t opiskelijoiden k&auml;&auml;nn&ouml;ksin&auml; saksalaisten luettaviksi ja lopulta paavi Leo X k&auml;siin Roomaan. Paavi julisti Lutherin
kirkonkiroukseen 1521. Uskonpuhdistus levisi nopeasti Saksan pikkuvaltioihin, jotka raadin p&auml;&auml;t&ouml;ksell&auml; k&auml;&auml;ntyiv&auml;t luterilaisuuteen. Sveitsiss&auml; Ulrich Zwinglin (1523) ja my&ouml;hemmin Calvinin kautta alkoi uskonpuhdistus, josta syntyi ns. reformoitu kirkko ja kalvinismi. Englannissa 1534 kuningas Henrik VIII joutui riitaan paavin kanssa avioeronsa vuoksi ja parlamentti k&auml;&auml;ntyi eroon paavista protestantismiin, my&ouml;hemmin l&auml;hinn&auml; Elisabeth I:n aikana muotoutui anglikaaninen kirkko. Vuosisadan loppuun menness&auml; uskonpuhdistus oli levinnyt jo laajalle alueelle koko Euroopassa, k&auml;sitt&auml;en my&ouml;s koko Skandinavian. Uskonpuhdistuksen peruselementit olivat: 1) pelastus tapahtuu yksin armosta uskon kautta Kristuksen t&auml;hden ilman mit&auml;&auml;n lain tekoja, 2) Raamattu on uskon ja el&auml;m&auml;n korkein ohje (Raamattu kansan k&auml;siin) ja 3) yleisen pappeuden vaatimus, jonka perusteella kukin saattoi l&auml;hesty&auml; itse armollista Jumalaa sanan ja sakramenttien sek&auml; rukouksen kautta.<br />
• <strong>Toteuttajana Mikael Agricola</strong><br />
- talollisen poika Pernajan Torsbyst&auml;, synt. n. 1510<br />
- kouluun Viipuriin<br />
- 1528 Turun kouluun ja piispan sihteeriksi<br />
- pappina Turussa, jossa sai ensimm. uskonpuhdistuksen vaikutteet Pietari S&auml;rkilahdelta<br />
- Wittenbergiin 1536: Melanchtonin ja Lutherin oppilaaksi<br />
- aloitti siell&auml; UT:n suomentamisen<br />
- maisteriksi 1539 ja takaisin kotimaahan<br />
- Turun koulun rehtorina 1539-1548 (samalla kapitulin j&auml;sen)<br />
- piispan apulaisena 1548<br />
- Turun piispa 1554-1557 (Viipurin piispana Paavali Juusten)<br />
- 1555 puhkesi Ven&auml;j&auml;n sota: A. kuoli neuvottelumatkalla Ven&auml;j&auml;lle Moskovaan Iivana Julman luo 9.4.1557 palatessaan ns. Kuolemanj&auml;rven j&auml;&auml;lle. Novgorodin rauha 1557, ei rajamuutoksia.<br />
• <strong>Opin perustana Raamattu, jota tulkitaan tunnustuskirjoissa</strong><br />
- v. 1580 luterilainen oppi m&auml;&auml;riteltiin Sovinnonkirjassa, johon kaikki luterilaiset tunnustuskirjat koottiin: kolme ekumeenista uskontunnustusta, Augsburgin tunnustus ja A T:n puolustus, Schmalkaldenin kappaleet, Lutherin Iso ja V&auml;h&auml; katekismus, Sovinnonkaava<br />
• <strong>Pelastuminen yksin armosta, uskon kautta</strong><br />
- "Samaten seurakuntamme opettavat, ett&auml; ihmiset eiv&auml;t voi tulla vanhurskautetuiksi Jumalan edess&auml; omin voimin, ansioin tai teoin, vaan ett&auml; heille lahjoitetaan vanhurskaus ilmaiseksi Kristuksen t&auml;hden uskon kautta, kun he uskovat, ett&auml; heid&auml;t otetaan armoon ja ett&auml; synnit annetaan anteeksi Kristuksen t&auml;hden, joka kuolemallaan on sovittanut syntimme. T&auml;m&auml;n uskon Jumala lukee vanhurskaudeksi itsens&auml; edess&auml; (Room.3 ja 4.)." (CA IV Vanhurskauttamisesta)<br />
- Martti Lutherin l&ouml;yt&ouml;&auml; on kutsuttu perinteisesti uskonpuhdistuksen ns. sis&auml;lt&ouml;periaatteeksi: sola gratis, sola fides, sola Christus: yksin armo, yksin usko, yksin Kristus.<br />
- ihmisen pelastumisessa korostuu yksin Jumalan ty&ouml;. Pelastuminen on siis t&auml;ysin Jumalan teko. Ilman Kristuksen sovituskuolemaa ristill&auml;, yksik&auml;&auml;n ihminen ei voisi pelastua. T&auml;m&auml; on l&auml;ht&ouml;kohta. Ilman Jumalan toimivaa armoa, jolla Jumala vet&auml;&auml; ihmist&auml; puoleensa evankeliumin (sanan ja sakramentit) kautta, ei kukaan ihminen voisi pelastua.<br />
- Pelastustapahtumaa voi kuvata esim. seuraavaksi: Ihminen on uponnut kaulaansa my&ouml;ten suohon. H&auml;n ei voi edes k&auml;sill&auml;&auml;n auttaa itse&auml;&auml;n yl&ouml;s tuhosta, sill&auml; h&auml;nen k&auml;tens&auml; ovat suonsilm&auml;ss&auml; koko ruumiin ohella. Pelastuminen tapahtuu, kun Jumala yksin tulee ja vet&auml;&auml; ihmisen hiuksista, h&auml;nen "ulkopuoleltaan" yl&ouml;s suosta. Ihmisell&auml; ei ole edes vapaata tahtoa haluta pelastusta ilman Jumalan vaikuttavaa armoa. Vertaa katoliseen tai ortodoksiseen synergismiin (syn = yhdess&auml;, ergoo = tehd&auml; ty&ouml;t&auml;), jossa tilanne on toisenlainen: ihminen on suossa, mutta h&auml;nen k&auml;tens&auml; ovat vapaana. Ilman Jumalan armoa ihminen ei pelastu, mutta ihmisen tulee ensin tehd&auml; kaikkensa eli r&auml;pik&ouml;id&auml; suosta yl&ouml;s niin hyvin kuin taitaa, ja sitten Jumala puuttuu peliin ja yksin armostaan pelastaa ihmisen.<br />
• <strong>Armonv&auml;lineet eli Sana ja sakramentit synnytt&auml;v&auml;t uskon</strong><br />
- Armonv&auml;lineiden kautta Jumala tarjoaa ihmiselle armoaan. Sana on keskeisess&auml; merkityksess&auml;. Sakramentit toimivat vain siin&auml; mieless&auml;, ett&auml; Jumalan Sana on niiss&auml; l&auml;sn&auml;.<br />
- ehtoollinen jaetaan molemmissa muodoissaan, siis leip&auml;n&auml; ja viinin&auml;. Ehtoollisaineissa Kristus on todellisesti l&auml;sn&auml;, kuitenkaan ei tapahdu ns. transsubstantiaatiota eli ehtoollisaineiden muuttumista Kristuksen ruumiiksi ja vereksi papin pyhitt&auml;ess&auml; aineet (kuten katolisessa opissa). Ehtoollisen jakamisen toimittaa tavallisesti virkaansa vihitty pappi. Yleisimmin ehtoollista vietet&auml;&auml;n sunnuntaisen p&auml;iv&auml;jumalanpalveluksen yhteydess&auml;.<br />
- Lapsikastek&auml;yt&auml;nt&ouml; periytyy katolisesta kirkosta. Suomen ev.lut. kirkon piiriss&auml; opetetaan l&auml;hinn&auml; kahdenlaista tulkintaa kasteen vaikutuksesta. Perinteisen tulkinnan mukaan kasteessa (armonv&auml;lineen&auml;) Jumala tarjoaa armonsa, koko pelastuksen, vapahduksen perkeleest&auml; ja uudestisyntymisen (n&auml;in esim. Lutherin Iso Katekismus) ja t&auml;ten kaste antaa kastettavalle pienelle lapsellekin pelastavan uskon. Usko n&auml;hd&auml;&auml;nkin Jumalan tekona, ei ihmisen ratkaisuna. N&auml;in Jumala voi antaa lapsellekin kasteen yhteydess&auml; uskon. My&ouml;hemmin el&auml;m&auml;ns&auml; vaiheissa ihminen voi kielt&auml;&auml; t&auml;m&auml;n uskon, joten luterilaisessa kirkossa ei ole ns. ex opere operato -ajatusta, jonka mukaan kaste tehtyn&auml; tekona pelastaa ihmisen tai ajatusta, ettei pelastusta voi menett&auml;&auml;.<br />
- Kaste toimitetaan tavallisesti valelemalla lapsen p&auml;&auml;h&auml;n kolme kertaa vett&auml; (my&ouml;s upotuskaste on mahdollinen, mutta eritt&auml;in harvinainen), kaste toimitetaan Is&auml;n, Pojan ja Pyh&auml;n Hengen nimeen.<br />
- H&auml;t&auml;kasteen voi toimittaa kuka tahansa kirkon j&auml;sen.<br />
- Luterilaisuus ei sin&auml;ns&auml; korosta lapsikastetta, vaan kristillist&auml; kastek&auml;yt&auml;nt&ouml;&auml;, sill&auml; esim. l&auml;hetyskentill&auml; on jatkuvasti k&auml;yt&ouml;ss&auml; aikuisten kaste.<br />
• <strong>Lapsikasteen perusteluja:</strong><br />
1) alkuvuosisatoina k&auml;yt&ouml;ss&auml; (Origenes, Eirenaios, Tertullianus - "periytyy apostoleilta")<br />
2) ymp&auml;rileikkauksen korvaavana kuuluu my&ouml;s lapsille<br />
3) UT puhuu perhekuntien (mukana lapset) kasteesta<br />
4) kaste ei edellyt&auml; ihmiselt&auml; mit&auml;&auml;n, vaan on Jumalan teko, jonka ihminen ottaa vastaan</p>

<h4>B. Toimiva kirkko</h4><p>
• <strong>Keskeisin toimintamuoto: jumalanpalvelus</strong><br />
- Jumalanpalvelusta on pyritty uudistamaan, sill&auml; monet t&auml;m&auml;n p&auml;iv&auml;n seurakuntalaiset kokevat jumalanpalveluksen kaukaiseksi.<br />
- Jumalanpalvelus noudattaa kirkkok&auml;sikirjan mukaista jumalanpalveluskaavaa, johon sis&auml;ltyy sek&auml; liturgia-
ett&auml; sanaosa. Nyky&auml;&auml;n erotetaan selke&auml;sti toisistaan sananjumalanpalvelus ja messu (messuun kuuluu ehtoollisen vietto).<br />
• <strong>Kasuaalitoimitukset: kaste, konfirmaatio, avioliittoon vihkiminen, hautaansiunaaminen</strong><br />
- konfirmaatio toimitetaan rippikoulun j&auml;lkeen ns. "kasteen vahvistamisena". Kasteessa ihminen on p&auml;&auml;ssyt Jumalan lapsen asemaan ja konfirmaatiossa t&auml;m&auml; liitto (asemasuhde) vahvistetaan seurakunnan edess&auml;. Huomaa, ett&auml; ortodokseilla vahvistaminen (voitelu) tapahtuu v&auml;litt&ouml;m&auml;sti kasteen j&auml;lkeen, katolisilla hieman varhaisemmin kuin luterilaisilla.<br />
- Kirkollisten toimitusten kirjasta sek&auml; uuden Virsikirjan (1986) takaa l&ouml;ytyv&auml;t kasuaalitoimitusten kaavat.<br />
• <strong>Kirkon kasvatustoiminta:</strong><br />
- luterilaisessa kirkossa keskeinen ajatus: ihmisen kasvaminen kristittyn&auml;. Siksi kirkko on panostanut puhdasoppisuuden ajalta alkaen voimakkaasti ihmisen kasvatukseen, aluksi moraaliseen ja tiedolliseen puoleen. My&ouml;hemmin my&ouml;s ihmisen kokonaisvaltaiseen kasvuun sek&auml; fyysisen&auml;, henkisen&auml; ett&auml; hengellisen&auml; kokonaisuutena.<br />
- lapsi kohtaa seurakunnan toiminnan jo kasteessa. Pian t&auml;m&auml;n j&auml;lkeen on ns. perhekerhotoimintaa, jolloin vanhemmat voivat kokoontua seurakunnan tiloihin pienokaisensa kanssa keskustelemaan ja oleilemaan yhdess&auml; muiden perheiden ja seurakunnan ty&ouml;ntekij&auml;n kanssa.<br />
- seurakunnallinen p&auml;iv&auml;kerhotoiminta on ollut Suomessa eritt&auml;in vilkasta. Useimmilla paikkakunnilla seurakunta tavoittaa lapset ja perheet juuri p&auml;iv&auml;kerhojen kautta. P&auml;iv&auml;kerhoihin osallistuvat tavallisesti 4-6 vuotiaat, alle kouluik&auml;iset lapset. Seurakuntien p&auml;iv&auml;kerhoihin on osallistunut 80- ja 90-luvuilla noin 60 % kaikista ik&auml;ryhm&auml;n lapsista. P&auml;iv&auml;kerhoja vet&auml;v&auml;t seurakuntien koulutetut lastenohjaajat<br />
- pyh&auml;kouluty&ouml; on k&auml;rsinyt lamaa viime vuosikymmenin&auml;. Osittain p&auml;iv&auml;kerhotoiminta on muuntunut korvaavaksi. Ainoastaan n. 15 % 5-11 vuotiaista lapsista k&auml;y pyh&auml;koulua. Pyh&auml;koulu on mielletty p&auml;iv&auml;kerhoa "hengellisemm&auml;ksi" anniltaan, sill&auml; pyh&auml;koulun perinteinen idea on ollut opastaa lapsia omaan hengelliseen el&auml;m&auml;&auml;n laululeikkien, Raamatun, uskonnollisen opetuksen ja askartelujen avulla.<br />
- varhaisnuorisoty&ouml;h&ouml;n sis&auml;ltyy erityisesti koului&auml;st&auml; rippikouluik&auml;&auml;n (7-14-vuotiaille) j&auml;rjestett&auml;v&auml; kerhotoiminta, joista osa on keskittynyt tietyn harrastuksen ymp&auml;rille (ratsastus, kokkaaminen, mikroautoilu tms.) ja suurin osa ns. yleiskerhoja, joissa askarrellaan, leikit&auml;&auml;n, keskustellaan ja pidet&auml;&auml;n hartauksia. Kerhotoiminnan lis&auml;ksi j&auml;rjestet&auml;&auml;n suosittuja erityistilaisuuksia, retki&auml; ja leirej&auml;.<br />
- partiotoiminta nivoutuu monilla paikkakunnilla seurakuntaty&ouml;h&ouml;n tai siten, ett&auml; seurakunta on toiminut ik&auml;&auml;nkuin ty&ouml;n "suojelijana" ja luonut partiolle mahdollisuudet toimia seurakunnan tiloissa ja avustuksella. Noin puolet partiolaisista kuuluu seurakuntien partiolippukuntiin.<br />
- ensimm&auml;iset seurakuntien poikakerhot perustettiin Tampereelle 1930-luvun alkupuolella<br />
- l&auml;hes kaikki suomalaisnuoret k&auml;yv&auml;t rippikoulun (n.83 % v. 2012). Monet kirkkoonkuulumattomatkin ovat halunneet osallistua seurakunnalliselle rippileirille. Tosin kirkkoonkuulumattomien keskuudessa ovat yleistyneet ET-opetuksen my&ouml;t&auml; ns. uskonnollisesti ja poliittisesti sitoutumattomat Prometheus-leirit.<br />
- rippileiri on suosituin tapa k&auml;yd&auml; rippikoulu. Leireille osallistuu 3/4:st&auml; rippikoululaisesta. Muut k&auml;vy&auml;t sitten joko ilta- tai p&auml;iv&auml;rippikoulun. Iltarippikoulu kouluaikana, p&auml;iv&auml;rippikoulu loma-aikana. Lis&auml;ksi on olemassa suuri m&auml;&auml;r&auml; ns. erityisrippileirej&auml;, kuten matkailu, laskettelu, retkeily, ratsastus, urheilu jne. keskeisi&auml;.<br />
- rippikoulun j&auml;lkeen moni nuori siirtyy seurakunnan j&auml;rjest&auml;m&auml;&auml;n isoiskoulutukseen ja siit&auml; nuorisoty&ouml;n pariin. Nuorisotoimintaan kuuluvat olellisena osana nuortenillat, raamattupiirit, leirit, retket, festivaalit jne. Eri her&auml;tysliikkeet ovat vuosikymmenien ajan panostaneet nuorten tilaisuuksien ja leirien j&auml;rjest&auml;miseen. Kirkon piiriss&auml;
keskeisiksi nuorisotapahtumiksi ovat nousseet mm. Kirkon nuorisop&auml;iv&auml;t, vastaavasti her&auml;tysliikepohjaisena esim. Maata n&auml;kyviss&auml; -tapahtuma.<br />
- Suomen suurimmissa kaupungeissa seurakunnat j&auml;rjest&auml;v&auml;t kirkollista opiskelijatoimintaa. Varsinkin yliopistokaupungeissa seurakuntiin on palkattu erityinen oppilaitosteologi (opiskelijapappi), jonka teht&auml;v&auml;n&auml; on seurakunnallisen toiminnan tarjoaminen opiskelijoille.<br />
- joissakin suuremmissa oppilaitoksissa, lukioissa tai yliopistoissa toimii my&ouml;s koulupastori, n&auml;in voi olla my&ouml;s peruskouluissa tai ammattikouluissa. Koulupastorit ovat usein seurakuntapappeja, joiden ty&ouml;h&ouml;n on osaksi liitetty koululaisten ja opiskelijoiden parissa teht&auml;v&auml; ty&ouml;<br />
- peruskouluissa ja lukioissa seurakunnan ty&ouml;ntekij&auml;t vierailevat pit&auml;m&auml;ss&auml; viikottain p&auml;iv&auml;navauksia.<br />
- nykyisin 2010-luvulla ovat yleistyneet my&ouml;s seurakunnan ty&ouml;ntekij&ouml;iden toiminta netiss&auml; (ns. nettipapit) ja facebookissa<br />
- nuorten lis&auml;ksi raamattupiiritoimintaa j&auml;rjestet&auml;&auml;n my&ouml;s aikuisten parissa. Samoin seurakunnat yhdess&auml; her&auml;tysliikkeiden kanssa ovat j&auml;rjest&auml;neet raamattuluentoja ja muuta opetustoimintaa (seminaareja jne.)<br />
- pienryhm&auml;toimintaa on raamattupiirien lis&auml;ksi mm. diakonia-, l&auml;hetys-. rukous-. keskustelu, naisten-, miesten- jne. piirej&auml;.<br />
• <strong>Kirkon palvelutoiminta:</strong><br />
- kirkon vanhimpiin virkoihin kuuluu diakonia eli rakkauden palveluvirka. Kirkko on halunnut aina olla apuatarvitseville tukena, h&auml;t&auml;&auml;k&auml;rsiville apuna.<br />
- seurakunnallista diakoniaty&ouml;t&auml; on aina arvostettu korkealle. Seurakunnan diakonit ja diakonissat, seurakuntasisaret ja kuraattorit, toimivat l&auml;hell&auml; apuatarvitsevia.<br />
- toiminta tavoittaa mm. seuraavia ihmisryhmi&auml;: vanhukset, vammaiset, alkoholistit, yksinhuoltajat, muut apuatarvitsevat<br />
- perinteisesti diakoniaty&ouml;n tarkoituksena on ollut: "kristillisest&auml; rakkaudesta johtuva hengellisen, ruumiillisen ja aineellisen avun antaminen h&auml;d&auml;nalaisille ja sen tulee kohdistua niihin, joiden h&auml;t&auml; on suurin tai joita ei muulla tavalla auteta".<br />
- diakoniaty&ouml;n keskeinen uranuurtaja on maassamme ollut Aurora Karamzin, joka oli synnytt&auml;m&auml;ss&auml; maahamme Helsingin diakonissalaitosta v. 1867.<br />
- keskeinen osa diakoniaty&ouml;t&auml; on ollut n&auml;kyv&auml;sti koko valtakunnassa esill&auml; oleva vuosittainen yhteisvastuuker&auml;ys. Sotien j&auml;lkeen vuonna 1950 j&auml;rjestettiin ensimm&auml;inen suurker&auml;ys. Ker&auml;yksen avaajana ja suojelijana on ollut tasavallan presidentti. Ker&auml;yksen toteuttavat vapaaehtoiset seurakuntalaiset diakonia- ja muiden seurakuntaty&ouml;ntekij&ouml;iden opastuksessa. Ker&auml;yksen tuotosta menee nykyisin osa my&ouml;s ulkomailla tapahtuvaan auttamistoimintaan.<br />
- perheneuvontaty&ouml;n kautta vanhemmat (useimmiten &auml;iti) saavat tukea omiin perhekriiseihins&auml;, olivatpa ne puolisoiden v&auml;lisi&auml; tai lasten kasvatukseen liittyvi&auml;. Ty&ouml;tapoina ovat keskustelut ja asiantuntija-apu. Nykyisin perheneuvontaa hy&ouml;dynnet&auml;&auml;n laajasti. Lis&auml;ksi kirkon perheneuvontakeskukset ovat tiiviiss&auml; yhteisty&ouml;ss&auml; kuntien kanssa. <br />
- Palvelevaan puhelimeen voi kuka tahansa apua tai keskustelua tarvitseva soittaa. Puhelut ovat salaisia ja henkil&ouml;ll&auml;, joka p&auml;ivyst&auml;&auml; puhelinta on ehdoton vaitiolovelvollisuus. P&auml;ivyst&auml;jin&auml; toimivat tavallisesti seurakunnan vapaaehtoiset maallikkoj&auml;senet. Idea palvelevan puhelimen toiminnasta on tullut Englannista. Soittojen syin&auml; ovat mm. yksin&auml;isyys, alkoholiongelmat, sairaudet, avioel&auml;m&auml;n vaikeudet. Ensimm&auml;inen palveleva puhelin aloitti toimintansa Suomessa vuonna 1964. <u>Palvelevan puhelimen nro (v.2012) suomenkielisille 01019-0071 ja ruotsinkielisille 01019-0072.</u> P&auml;ivystysajat ovat koko Suomessa su–to klo 18–01, pe ja la 18–03. Ruotsinkielinen p&auml;ivystys on joka ilta klo 20–24. Puhelu maksaa normaalin puhelinmaksun.<br />
- kirkon perheneuvontaty&ouml; alkoi vuonna 1944, aluksi avioliittoneuvonnan nimell&auml; Tampereella. Nykyisin seurakunnat ja kirkolliset j&auml;rjest&ouml;t j&auml;rjest&auml;v&auml;t my&ouml;s ns. avioliittoleirej&auml; parisuhteen ja vanhemmuuden tueksi.<br />
- suurimmissa sairaaloissa, keskussairaaloissa, j&auml;rjest&auml;&auml; kirkko erityist&auml; sairaalasielunhoitoty&ouml;t&auml;, jolloin sairaalassa toimii palkattua henkil&ouml;kuntaa: sairaalapappi tai sairaaladiakoni.<br />
- ty&ouml;n keskeisen&auml; osana ovat henkil&ouml;kohtaiset sielunhoidolliset keskustelut sairaiden ja kuolevien kanssa, sek&auml; seurakunnallisen toiminnan j&auml;rjest&auml;minen sairaaloissa, ehtoollisen jakaminen sairaille ja sairaan (tai kuolevan) sek&auml; omaisten kaikinpuolinen tukeminen el&auml;m&auml;n kriisitilanteessa.<br />
• <strong>Kirkon evankelioimistoiminta:</strong><br />
- seurakunnan keskeisin teht&auml;v&auml; on ilosanoman julistaminen kaikille ihmisille Jeesuksen kaste- ja l&auml;hetysk&auml;skyn mukaisesti.<br />
- sis&auml;l&auml;hetysinnostus alkoi kasvaa jo 1800-luvun puoliv&auml;lin j&auml;lkeen. Varsinaisesti "kotimaassa teht&auml;v&auml; l&auml;hetysty&ouml;" eli sis&auml;l&auml;hetys ja evankelioimisty&ouml; kasvoivat sotien j&auml;lkeen 1950-luvulla. Nykyisin n&auml;it&auml; ty&ouml;muotoja toteuttavat erityisesti kirkon sis&auml;ll&auml; vaikuttavat her&auml;tysliikkeet.<br />
- Suomen ev.lut. kirkko on tehnyt l&auml;hetysj&auml;rjest&ouml;jens&auml; kautta l&auml;hetysty&ouml;t&auml; ulkomaille, l&auml;hinn&auml; Afrikkaan ja Aasiaan jo 1800-luvun lopulta l&auml;htien. Ensimm&auml;inen l&auml;hetysty&ouml;ntekij&auml; oli Martti Rautanen, joka aloitti ty&ouml;n Ambomaalla (nyk. Namibia) vuonna 1870. Ty&ouml;n alkuvaiheet olivat hyvin hankalia. Kaikki piti tehd&auml; alusta alkaen ja kehitell&auml; koko l&auml;hetysty&ouml;n toiminta auttamisineen. Jopa itse laivamatka perille kesti Suomesta l&auml;hes kaksi vuotta. Sopeutuminen vieraaseen kulttuuriin, uusi kieli ja uudet eriv&auml;riset ihmiset, vaativat suuria ponnisteluja Rautaselta ja nelj&auml;lt&auml; muulta l&auml;hetilt&auml;. Rautanen teki ty&ouml;t&auml; Afrikassa n. 60 vuotta.<br />
- l&auml;hetysty&ouml; on muutakin kuin kristillisen sanoman julistusta ja opetusta, vaikkakin t&auml;m&auml; ty&ouml; on keskeisint&auml; l&auml;hetysty&ouml;ss&auml;. Osana l&auml;hetysty&ouml;t&auml; on kuitenkin mm. terveydenhuollon, luku- ja kirjoitustaidon, maanviljelystaitojen, kaivonrakennustaitojen ym. opettaminen kohdemaassa oleville ihmisille. Erityisesti Aasiassa l&auml;hetit joutuvat kohtaamaan suurten maailmanuskontojen (islam, buddhalaisuus, hindulaisuus ja sintolaisuus) tuomat ongelmat sek&auml; esim. huumeongelman.<br />
- l&auml;hetysty&ouml;t&auml; l&auml;helle tulee my&ouml;s ns. raamatunk&auml;&auml;nn&ouml;sty&ouml; niill&auml; alueilla, joissa ei viel&auml; ole lainkaan esim. omaa kirjoitettua kielt&auml;.<br />
- ulkosuomalaisty&ouml;h&ouml;n kuuluvat my&ouml;s merimiesty&ouml;, turistipappien toiminta, kirkon ulkomaanavun toiminta jne.</p>
            
<h4>C. Kirkon j&auml;senet ja hallinto</h4><p>
- lyhyesti:<br />
• <strong>N. 4,1 miljoonaa j&auml;sent&auml; (n. 75,2 % v. 31.12.2013)</strong><br />
• <strong>J&auml;senyyteen historialliset ja is&auml;nmaalliset syyt</strong><br />
• <strong>Ns. kansankirkko, jolla verotusoikeus</strong><br />
• <strong>Kirkon kokonaishallinto</strong><br />
- ylin p&auml;&auml;tt&auml;v&auml; elin on kirkolliskokous (jossa 109 j&auml;sent&auml;)<br />
- sen alla: piispainkokous, kirkkohallitus, kirkon ty&ouml;markkinalaitos ja kirkon ulkoasiainneuvosto<br />
- Suomi jaettu 9 hiippakuntaan, joita johtavat piispat<br />
- arkkipiispa (nyk. Kari M&auml;kinen) korkein hengellinen johtaja, piispoja on kaikkiaan 11 (hiippakuntien piispat, arkkipiispa ja kentt&auml;piispa)<br />
- seurakuntia on n. 450<br />
• <strong>Seurakunnan hallinto</strong><br />
- ylin hallintoelin on kirkkovaltuusto<br />
- kirkkoneuvosto johtaa srk:n toimintaa<br />
- k&auml;yt&auml;nn&ouml;n johtajana kirkkoherra

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
