<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - FILOSOFIA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>FILOSOFIA</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />

<img src="veljekset.jpg" alt="" height="300" /></center><br />
<font size="-5%">Rawlsin teorian mukaan k&ouml;yhimpienkin (minimin) tulevaisuus on turvattava (maksimoitava). Niinp&auml; 1960-luvun maalaiskyl&auml;n pienen talon (2h+k, ulkowc, kes&auml;ll&auml; kylm&auml; vesi sis&auml;lle) veljeksetkin saattoivat suomalaisessa yhteiskunnassa k&auml;yd&auml; koulua, p&auml;&auml;st&auml; lukioon ja valmistua my&ouml;hemmin vasemmanpuoleinen veljeni rikoskomisarioksi ja min&auml; lukion lehtoriksi.</font>
<hr><br />
Uskonnon ja filosofian kursseja en en&auml;&auml; p&auml;ivit&auml;. Kurssien oppisis&auml;ll&ouml;t pohjautuvat vuoden 2005 opetussuunnitelmaan. Vuoden 2015 opetussuunnitelmassa tuli joitakin v&auml;h&auml;isi&auml; muutoksia, joten kurssien oppiaines vastaa suunnilleen lukion koko aineen sis&auml;lt&ouml;&auml;, mutta kurssikohtaisesti sis&auml;ll&ouml;t ovat muuttuneet.<br />
</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h2>FI4 Yhteiskuntafilosofia</h2>
<font color="red"><center>HUOM! VANHENTUNUT OPETUSSUUNNITELMA - FILOSOFIAN KURSSEJA EN EN&Auml;&Auml; P&Auml;IVIT&Auml;</center></font>
<hr />
<div id="tekstio" align="left">


1. Yhteiskuntafilosofian perusk&auml;sitteit&auml;<br />
2. Utopioita ja ihannevaltioita<br />
3. Yhteiskuntasopimus ja sopimusteoriat<br />
4. Oikeudenmukaisuuden tekij&auml;t<br />
5. Valta<br />
6. Valtio<br />
7. Politiikka<br />
<hr />
<h3>1. YHTEISKUNTAFILOSOFIAN PERUSK&Auml;SITTEIT&Auml;</h3>
<p>
• Ihminen on Aristoteleen mukaan zoon politikoon, poliittinen ts. yhteiskunnallinen el&auml;in<br />
• Ihmiskunta koostuu erilaisista <strong>yhteiskunnista</strong>, jotka ovat maantieteellisesti jollakin alueella el&auml;vi&auml; ihmisjoukkoja, kansoja tms.<br />
• Yhteiskunnan j&auml;senet ovat vuorovaikutuksessa toisiinsa, yhteiskunnalla on omat poliittiset ym. valtarakenteet, kulttuuri ja infrastruktuuri (alusrakenne, kuten tie-, tieto- ym. verkostot).<br />
• <strong>Valtio</strong> yll&auml;pit&auml;&auml; tietyn alueen ihmisten, kansalaisten yhteiskuntaj&auml;rjestyst&auml;.<br />
• <strong>Yhteiskuntafilosofia</strong> on filosofian osa-alue, joka pohtii kysymyst&auml; hyv&auml;st&auml; yhteiskunnasta, miksi on j&auml;rkev&auml;&auml; muodostaa yhteiskuntia, ja millainen on hyv&auml; yhteiskunta (aiheina mm. yksil&ouml;nvapaus, tasa-arvo, oikeudet ja velvollisuudet, valta, lait, rangaistukset, hyvinvointi, pysyvyys).<br />
• Yhteiskuntafilosofian kysymykset ovat usein eettisi&auml;, sill&auml; niiss&auml; k&auml;sitell&auml;&auml;n yhteis&ouml;llisyyteen liittyvi&auml; moraalikysymyksi&auml;.<br />
• <strong>Utopiat</strong> ovat filosofien luomia malleja ihanneyhteiskunnista (esim. Thomas Moren Utopia, Platonin Valtio tai Karl Marxin kommunistinen yhteiskuntaj&auml;rjestelm&auml;).<br />
• <strong>Sopimusteoriat</strong> ovat malleja toimivasta, oikeudenmukaisesta yhteiskunnasta, jossa ihmiset sitoutuvat tiettyihin sopimuksiin hyv&auml;n ja turvatun hallitsija-kansalainen ja kansalainen-kansalainen suhteen takaamiseksi (t&auml;llaisia sopimusteoreetikkoja ovat olleet mm. Thomas Hobbes, John Locke, Jean-Jacques Rousseau tai John Rawls).<br />
• Yhteiskuntafilosofian perusk&auml;site on <strong>oikeudenmukaisuus</strong>, johon kuuluvat mm. yksil&ouml;n vapaus, tasa-arvo, hyvinvointi ja pysyvyys.<br />
• <strong>Politiikka</strong> (kr. polis=kaupunki) voidaan m&auml;&auml;ritell&auml; laajasti yhteiskunnalliseksi p&auml;&auml;t&ouml;ksenteoksi ja siihen liittyv&auml;ksi toiminnaksi. Politiikkaa on siell&auml;, miss&auml; on mahdollisuus tehd&auml; valintoja ja ajaa omia etuja, jotka ovat mahdollisesti ristiriidassa toisten etujen kanssa.  Nykyisin politiikka miellet&auml;&auml;n keskeisesti eri puolueiden pyrkimykseksi ajaa omia hyv&auml;ksi katsomiaan periaatteita paremman yhteiskuntaj&auml;rjestelm&auml;n kehitt&auml;miseksi ja turvaamiseksi.</p>

<h3>2. UTOPIOITA JA IHANNEVALTIOITA</h3><p>
• Peruspyrkimyksen&auml; luoda ihanteellinen yhteiskuntaj&auml;rjestelm&auml;.<br />
• Platonin ihannevaltio:<br />
- Platonin t&auml;rkeimm&auml;ss&auml; teoksessa Valtio esitell&auml;&auml;n niin ideaoppi kuin valtio-oppikin.<br />
- Platonin mukaan ihminen jakautuu kolmeen osaan: 1) j&auml;rki (p&auml;&auml;), 2) tunteet (syd&auml;n) ja 3) halut (vatsa).<br />
- N&auml;in muodostuvat kolme yhteiskuntaluokkaa: 1) hallitsijat (filosofikuninkaat, jotka k&auml;ytt&auml;v&auml;t j&auml;rke&auml;&auml;n), 2) sotilaat (jotka rohkeasti puolustavat valtiota) ja 3) k&auml;sity&ouml;l&auml;iset ja maanviljelij&auml;t (jotka huolehtivat perustuotannosta).<br />
- Hallitsijan hyve on viisaus, sotilaan hyve rohkeus ja ty&ouml;l&auml;isen hyve kohtuus.<br />
- Sotilaat ja elinkeinonharjoittajat alistuvat johtajien tahtoon, jotka ovat pitk&auml;n filosofisen koulutuksen saaneita ja i&auml;lt&auml;&auml;n yli 50-vuotiaita.<br />
- Yhteiskunta huolehtii hallitsijoiden ja sotilaiden kasvatuksesta, elinkeinonharjoittajat kasvatetaan kotona.<br />
- Platon n&auml;ki demokratian ongelmaksi sen, ett&auml; hallitsijoiksi p&auml;&auml;see taitamattomia ja pahojakin ihmisi&auml;, jolloin oikeudenmukaisuus ei p&auml;&auml;se toteutumaan yhteiskunnassa.<br />
- Platonin valtiossa toteutuu aristokratia, parhaiden ja viisaiden koulutettujen filosofien valta.<br />
- Timokratiassa hallitsevat sotilaat, oligarkiassa rikkaat, demokratiassa (joka on Platonin mukaan heikoin vaihtoehto) halujensa mukaan el&auml;v&auml; kansa.<br />
- Platonin valtio on erityisesti luotu vapaille miehille, mutta Platon nosti naisten asemaa miestens&auml; rinnalla yhteiskunnan rakentajina.  Erityisesti t&auml;m&auml; tuli esiin siin&auml;, ett&auml; valtiossa parhaat miehet pyrittiin liitt&auml;m&auml;&auml;n parhaisiin naisiin, jotta vartijakuninkaiden (filosofien) luokkaan syntyisi erityisp&auml;tevi&auml; lapsia.  Vartijalapset tuli kuitenkin kasvattaa lopulta niin, etteiv&auml;t edes vanhemmat tiet&auml;neet, ketk&auml; olivat heid&auml;n lapsiaan t&auml;ydellisen koulutuksen ja yhteydentunteen luomiseksi.<br />
- Platonin valtion erikoisuus oli sallia erityisesti vartijaluokan naisille koulutus, kun mm. Ateenassa naisten paikka oli perinteisesti kotona. Platonin oppilas Aristoteles suhtautui naiseen jo perinteisemmin korostaen voimakkaammin miehen asemaa.<br />
• Thomas Moren (1478-1535) Utopia:<br />
- Englannin kuningas Henrik VIII neuvonantaja ja lordikansleri, jonka kuningas mestautti valtiopetoksesta.<br />
- Utopia on saarivaltio, jossa vallitsee yhteisomistus.<br />
- Saarella on 54 kaupunkia, kaikki yksityiskodit ovat samanlaisia, lukkoja ei tarvita, taloissa on tasakatot, joka 10. vuosi vaihdetaan koteja, samanlaiset asut, 6 tuntinen ty&ouml;p&auml;iv&auml;, kanoja hautovat hautomakoneet (!), suvaitsevaisuus, rikollisia ei laiteta vankilaan, vaan orjiksi jne.<br />
- More pyrki vaikuttamaan etenkin rangaistusk&auml;yt&auml;nt&ouml;&ouml;n ja sen kohtuullistamiseen.<br />
- Utopia-teos ei ollut tunnettu Moren aikana, vaan vasta my&ouml;hemmin.<br />
• Karl Marxin (1818-1883) kommunistinen ihanneyhteiskunta<br />
- P&auml;&auml;teoksia Kommunistinen manifesti (1848, yhdess&auml; Engelsin kanssa) ja P&auml;&auml;oma (1867).<br />
- Marx uskoi historiallisen kehityksen johtavan v&auml;&auml;j&auml;&auml;m&auml;tt&auml; kommunistiseen yhteiskuntaan (siis ei sin&auml;ns&auml; utopia tai ihannevaltio).<br />
- Ihmiskunta kehittyy kohti tasa-arvoisempaa ja vapaampaa yhteiskuntaa dialektisen prosessin kautta.<br />
- Marx taisteli oikeutetusti 1800-luvun ty&ouml;l&auml;isten olojen parantamiseksi.<br />
- Yhteiskunnan alarakenne (ty&ouml;ntekij&auml;t) on alistettu yl&auml;rakenteen (poliittinen j&auml;rjestelm&auml;, uskonto, hallitsijat jne.) valtaan.<br />
- Yhteiskuntaluokkien v&auml;lill&auml; vallitsee ristiriita, luokkataistelu. Yhteiskunta tulisi j&auml;rjest&auml;&auml; niin, ettei yhteiskuntaluokkia synny.<br />
- Kapitalismissa tehtaiden ym. ns. tuotantov&auml;lineiden omistajat hallitsevat ja rikastuvat, kun taas ty&ouml;ntekij&auml;t joutuvat alistumaan heid&auml;n k&auml;skyvaltaansa. Ty&ouml;ntekij&auml; on siten "vieraantunut", h&auml;n myy ty&ouml;voimaansa, mutta ei voi vaikuttaa ty&ouml;ns&auml; ehtoihin, olosuhteisiin jne.<br />
- Olosuhteiden parantaminen saattaa vaatia vallankumousta, jossa tuotantov&auml;lineet sosialisoidaan ja ty&ouml;v&auml;enluokka nousee valtaan.<br />
- P&auml;&auml;m&auml;&auml;r&auml;n&auml; on kommunistinen yhteiskunta, jossa ei ole yksityisomaisuutta eik&auml; siten luokkaeroja.<br />
- Marxin aatteita toteuttamaan l&auml;hti niin Lenin Neuvostoliitossa kuin Mao Kiinassa.</p>

<h3>3. YHTEISKUNTASOPIMUS JA SOPIMUSTEORIAT</h3><p>
• Yhteiskuntasopimus pyrkii selitt&auml;m&auml;&auml;n mik&auml; yhteiskunta on, miksi se on olemassa ja millainen olisi oikeudenmukainen yhteiskunta.<br />
• Thomas Hobbesin (1588-1679) Leviathan (1651, teoksen nimi tulee Jobin kirjan "merihirvi&ouml;st&auml;").<br />
- Sopimusteorioissa viitataan k&auml;sitteeseen "luonnontila", jolla tarkoitetaan ihmisluontoa ja ihmisen toimintaa sen mukaan.  Pyrkiik&ouml; ihminen luonnontilassa ts. vapaana esim. alistamaan kanssaihmisens&auml;?<br />
- Hobbesin mukaan luonnontilassa kaikki ihmiset tappelevat ja sotivat kaikkia vastaan (pessimismi&auml;).<br />
- Siksi H:n mukaan kansalaisten tulisi alistua lakien ja yksinvaltiaan (vrt. Leviathan-hahmo) alaisuuteen.<br />
- Yksinvaltias, suvereeni hallitsija, takaa yksil&ouml;iden v&auml;lisen turvallisuuden ja pysyvyyden tarvittaessa pakkovallalla.<br />
• John Locken (1632-1704) liberalismi.<br />
- Teos: Tutkielma hallitusvallasta.<br />
- L. ei n&auml;e luonnontilaa niin negatiivisena kuin Hobbes (Locke viittaa esim. intiaaneihin).<br />
- L. korostaa ihmisyksil&ouml;n vapautta ja oikeuksia.<br />
- Yksil&ouml;t ymm&auml;rt&auml;v&auml;t omistusoikeuden, vapauden, turvallisuuden jne. merkityksen, mutta silti ristiriitatilanteita varten tarvitaan yhteiskuntasopimus.<br />
- Yhteiskuntasopimus turvaa erityisesti yksil&ouml;iden omistusoikeuden.<br />
- Locken mukaan meill&auml; on velvollisuus pyrki&auml; toteuttamaan halujamme ja pyrkimyksi&auml;mme, mutta emme saa loukata toisten yksil&ouml;iden vapautta pyrki&auml; omiin p&auml;&auml;m&auml;&auml;riins&auml;.<br />
- Yhteiskuntasopimus on tasavertaisten yksil&ouml;iden v&auml;linen (ei hallitsijan ja kansalaisten, kuten Hobbesilla).<br />
- L:n mukaan yksil&ouml;t p&auml;&auml;tyv&auml;t samaan lopputulokseen pohtiessaan hyv&auml;&auml; yhteiskuntaa (etiikka on kuin matemattiikkaa -periaate).<br />
- Suvaitsevaisuus niin ajatuksen, sanan ja mielipiteen ilmaisussa t&auml;rke&auml;&auml;.<br />
• Jean-Jacques Rousseau (1712-1778) ja luonnontila<br />
- Teos: Yhteiskuntasopimus (1762)<br />
- Ihminen on luonnostaan hyv&auml; > "takaisin luontoon" -periaate.<br />
- Kiinnitti erityist&auml; huomiota lapsen oikeuksiin (vaikka laittoikin omat lapsensa lastenorpokotiin).<br />
- Kulttuurin my&ouml;t&auml; ihminen on vieraantunut luonnontilastaan, omasta itsest&auml;&auml;n.<br />
- Yhteiskunnat kaupunkivaltioita,joissa olisi n. 10000 ihmist&auml; (vrt. Geneve, Rousseaun kotikaupunki).<br />
- Suora demokratia, jossa jokainen edustaa itse&auml;&auml;n (ei hyv&auml;ksynyt edustuksellista demokratiaa).<br />
- Ihmisyksil&ouml;ll&auml; on sek&auml; yksityinen tahto, joka katsoo omaa etuaan, ja yhteistahto (yleistahto), joka seuraa koko yhteis&ouml;n etua.  Yhteistahto sis&auml;lt&auml;&auml; yksityiset tahdot ja on jonkinlainen kompromissi n&auml;ist&auml;.<br />
• John Rawlsin (s. 1921) Oikeudenmukaisuusteoria (1971).<br />
- L&auml;ht&ouml;kohtana k&auml;yt&auml;nn&ouml;llisyys ja oikeudenmukaisuus.<br />
- J&auml;rkev&auml;t ihmiset, jotka eiv&auml;t ennalta tied&auml; paikkaansa yhteiskunnassa, laativat yhteiskunnalliset pelis&auml;&auml;nn&ouml;t (Tiet&auml;m&auml;tt&ouml;myyden verho -k&auml;site).<br />
- Koska emme tied&auml; paikkaamme yhteiskunnassa, pyrimme maksimoimaan my&ouml;s heikoimpien kansalaisten osan (minimax- tai maximin-periaate).<br />
- Rawlsin teorian periaatteet: 1) Vapauden periaate: yksil&ouml;n vapautta rajoittaa vain toisten yksil&ouml;iden yht&auml;l&auml;inen vapaus, 2) Eroperiaate: Taloudellinen oikeudenmukaisuus on t&auml;rke&auml;mp&auml;&auml; kuin taloudellinen tehokkuus, 3) Minimax-periaate: Huono-osaisimpien asema tulee olla keskeisesti esill&auml; yhteiskunnallisessa p&auml;&auml;t&ouml;ksenteossa.<br />
- Reilun pelin periaate: kaikille ihmisille tulee taata yht&auml;l&auml;iset mahdollisuudet edet&auml; yhteiskunnassa rotuun, varallisuuteen jne. katsomatta.</p>

<h3>4. OIKEUDENMUKAISUUDEN TEKIJ&Auml;T</h3><p>
• Hyv&auml; yhteiskunta on oikeudenmukainen yhteiskunta.<br />
• Nelj&auml; keskeisint&auml; perustekij&auml;&auml; ovat: vapaus, tasa-arvo, hyvinvointi ja pysyvyys.<br />
• VAPAUS:<br />
- Negatiivinen vapaus on vapautta pakotteista ja rajoituksista, jotta jokainen voi toteuttaa omia pyrkimyksi&auml;&auml;n - toisen vapauksia ei siis tulisi rajoittaa.<br />
- Positiivinen vapaus pyrkii luomaan mahdollisuudet toteuttaa negatiivista vapautta, kyseess&auml; ovat siis k&auml;yt&auml;nn&ouml;n todelliset mahdollisuudet toteuttaa pyrkimyksi&auml;&auml;n.<br />
- Esim. suomalainen on negatiivisesti vapaa ostamaan tietyn tavaran, mutta onko h&auml;nell&auml; positiivista vapautta ts. esimerkiksi ty&ouml;n tuoman tulon avulla hankkia kyseist&auml; tavaraa.<br />
- Positiivinen vapaus tulis sosialismin mukaan turvata kaikille kansalaisille lis&auml;&auml;m&auml;ll&auml; hyvinvointia.<br />
- Vapauteen kuuluu niin vapaus fyysiseen koskemattomuuteen, vapaus omaan omaisuuteen, sanan-, ajattelun, uskonnon- ja mielipiteen ilmaisun vapaus.<br />
• TASA-ARVO:<br />
- Yhteiskunnallinen tasa-arvo pyrkii takaamaan kaikille yht&auml;l&auml;iset mahdollisuudet p&auml;&auml;st&auml; opiskelemaan, ty&ouml;h&ouml;n, virkoihin, nauttimaan yhteiskunnallisista palveluista ja eduista jne.<br />
- Henkil&ouml;n sukupuoli, rotu ja ihonv&auml;ri, ik&auml;, seksuaalinen suuntautuneisuus tai esimerkiksi vammaisuus ei saa asettaa kansalaisia eriarvoiseen asemaan.<br />
• HYVINVOINTI:<br />
- Distributiivinen eli jaotteleva oikeudenmukaisuus keskittyy hyv&auml;n jakamiseen oikeudenmukaisesti. Henkil&ouml;, joka on esim. panostanut lottoporukassa enemm&auml;n rahaa, tulee oikeutetusti saamaan voittopotista suhteessa panostamaansa m&auml;&auml;r&auml;&auml;n n&auml;hden isomman potin kuin toiset osakkaat.<br />
- Retributiivinen eli hyvitt&auml;v&auml;/korjaava oikeudenmukaisuus, jossa esim. kaupassa petetyn henkil&ouml;n tulee saada vastaava korvaus/hyvitys petetyksi tulemisesta.<br />
- Hyvinvointi on k&auml;sitteen&auml; monimerkityksinen.  Yleens&auml; sill&auml; tarkoitetaan hyv&auml;&auml; el&auml;m&auml;nlaatua, joka l&auml;nsimaissa n&auml;hd&auml;&auml;n riippuvan elatuksesta ja siten palkasta.<br />
- Yhteiskunnan tulisi taata jokaisella tasavertainen mahdollisuus hyvinvoinnin tavoittelemiseen (esim. ilmainen perusopetus > mahdollisuus edet&auml; jatko-opintoihin).<br />
- Hyvinvointiyhteiskunnassa pidet&auml;&auml;n huoli my&ouml;s ty&ouml;tt&ouml;mist&auml;, k&ouml;yhist&auml;, sairaista ja vanhuksista (vrt. Rawlsin periaatteet).<br />
- Velvollisuus rakentaa ty&ouml;ll&auml; yhteiskuntaa, toisaalta ty&ouml;tt&ouml;myyden sattuessa oikeus ty&ouml;tt&ouml;myyskorvaukseen.<br />
• PYSYVYYS:<br />
- Yhteiskunnan tulee j&auml;rjestelyill&auml;&auml;n taata olosuhteiden s&auml;ilyminen.<br />
- Oikeusvaltiossa lait m&auml;&auml;rittelev&auml;t perusoikeudet ja velvollisuudet.<br />
- Yhteiskunta pyrkii suojaamaan hyvinvoinnin sotaa, sairauksia, lamaa ym. uhkia vastaan.</p>

<h3>5. VALTA</h3><p>
• Valta on yleisinhimillinen piirre ihmisten v&auml;lisiss&auml; suhteissa (perheess&auml;, suvussa, ty&ouml;paikoilla, valtiossa jne.).<br />
• Valtaan liittyy aina suhde: vallank&auml;ytt&auml;j&auml; - vallank&auml;yt&ouml;n kohde.<br />
• Valta on n&auml;kyv&auml;&auml; tai n&auml;kym&auml;t&ouml;nt&auml; (ns. harmaata valtaa esim. v&auml;hemmist&ouml;jen syrjint&auml;, taloudellinen valta).<br />
• Valta on legitiimi&auml;, kun se koetaan oikeutetuksi ja illegitiimi&auml; ep&auml;oikeutetuksi koettuna.<br />
• Illegitiimi&auml; valtaa pidet&auml;&auml;n yll&auml; esim. pakkokeinoin ja asein (diktatuurit).<br />
• Auktorisoidulla vallank&auml;ytt&auml;j&auml;ll&auml; on lupa hallita.<br />
• Max Weberin vallan oikeutuksen eli auktoriteetin lajit:<br />
1) Traditioon perustuva auktoriteetti<br />
- valta on peritty&auml; ns. kuninkaavaltaa<br />
- konservatiivista<br />
2) Karismaan perustuva auktoriteetti<br />
- henkil&ouml;n ominaisuuksiin perustuva, ansaittu valta<br />
- tyypillist&auml; nykyiselle median aikakaudelle<br />
3) Legaalis-traditionaalinen auktoriteetti<br />
- lailliseen oikeuttamiseen perustuva<br />
- korostaa j&auml;rkiper&auml;ist&auml; lains&auml;&auml;d&auml;nt&ouml;&auml; (oikeuslaitosta)<br />
- nojautuu s&auml;&auml;d&ouml;ksiin ja normeihin, ei henkil&ouml;ihin<br />
• Valtio yll&auml;pit&auml;&auml; tiettyj&auml; arvoja ja voi siis mahdollisesti syrji&auml; toisia arvoja.<br />
• Liberalistisessa j&auml;rjestelm&auml;ss&auml; kansalaisilla on oikeus kansalaistottelemattomuuteen, mik&auml;li vallanpit&auml;j&auml; on esim. ep&auml;oikeudenmukainen.<br />
• Moniarvoisessa yhteiskunnassa syntyy helposti ristiriitatilanteita eri arvojen v&auml;lille (vrt. turkistarhaajat vs. el&auml;intensuojelijat).</p>

<h3>6. VALTIO</h3><p>
• Varhaisimpia valtioita: muinainen Egypti ja Mesopotamia (valtion tuntomerkkein&auml;: hallitsija, virkamiehet, lait, sotajoukot).<br />
• Imperiumeja eli suurvaltoja: muinaiset Assyyria, Babylonia, Aleksanteri Suuren Kreikka tai viime aikoina esim. Neuvostoliitto.<br />
• Antiikin Kreikkaan kuuluivat itsen&auml;iset kaupunkivaltiot.<br />
• Nationalismi eli kansallisuusaate synnytti kansallisvaltioita 1800-luvulla.<br />
• Nykyvaltioissa tavataan hyvin laaja kirjo erilaisia poliittisia p&auml;&auml;m&auml;&auml;ri&auml; ja pyrkimyksi&auml;.<br />
- vrt. esim. suomalainen demokraattinen monipuoluej&auml;rjestelm&auml; ja Pohjois-Korean kommunistinen diktatuuri (l&auml;ntisest&auml; n&auml;k&ouml;kulmasta katsottuna).<br />
• Valtion teht&auml;v&auml; on taata oikeudenmukaisuuden toteutuminen.<br />
- J&auml;rjest&auml;&auml; yhteiskunnan olosuhteet niin, ett&auml; kansalaisen yksil&ouml;n vapaus, tasa-arvoinen kohtelu, hyvinvointi ja suoja on taattu.<br />
- Valtion politiikan ei saa loukata ihmisoikeuksia (vrt. YK:n ihmisoikeuksien julistus, 1948).<br />
• Valtio k&auml;ytt&auml;&auml; sek&auml; virkavaltaa ett&auml; pakkovaltaa.<br />
- Virkavaltaa (byrokratiaa) eli yll&auml;pidet&auml;&auml;n yhteiskunnan s&auml;&auml;nt&ouml;j&auml; ja toimitaan niiden mukaan.<br />
- N&auml;m&auml; s&auml;&auml;nn&ouml;t ja normit yll&auml;pit&auml;v&auml;t tiettyj&auml; arvoja > yhteiskunnan pysyvyys s&auml;ilyy.<br />
- Tarvittaessa valtiolla on oikeus turvautua pakkovaltaan ts. my&ouml;s v&auml;kivaltaan (poliisi, puolustusvoimat).<br />
- Oikeusvaltioissa valtion pakkovaltakoneisto on kansan valvonnassa (toisinaan esim. armeija kaappaa vallan).<br />
- Taatakseen valtion ja kansalaisten turvallisuuden valtioilla voi olla esim. tiedustelupalveluita tai salainen poliisi (CIA, KGB), tai salaisia sotilaallisia strategioita ja tuotekehittely&auml;.<br />
- Oikeutetun sodan teorian (Augustinus) mukaan sota on oikeutettua kun 1) sotaa k&auml;y esivalta, 2) se on puolustussotaa, 3) pyrkimyksen&auml; on rauhan palauttaminen ja 4) se ei kohdistu siviiliv&auml;est&ouml;&ouml;n.<br />
• Valtiot ovat olleet usein tiettyyn maailmankatsomukseen sidottuja: esim. uskontoon (luterilainen ortodoksia 1600-luvulla) tai ideologiaan (Neuvostoliiton marxismi-leninismi).<br />
• Valtio voi pyrki&auml; yll&auml;pit&auml;m&auml;&auml;n sensuuria, jolloin tietyt vallanpit&auml;j&auml;n arvomaailman vastaiset n&auml;kemykset kiellet&auml;&auml;n ja tukahdutetaan (vrt. islamilainen fundamentalismi).</p>

<h3>7. POLITIIKKA</h3><p>
• Politiikka (kr. polis=kaupunki(valtio)) on yhteisten asioiden hoitamista.<br />
• Politiikkaan kuuluu niin vallan tavoittelu kuin oman ryhm&auml;n etujen ja arvojen ajaminen.<br />
• Erilaisia poliittisia aatesuuntauksia on valtavasti aina suurten eduskuntapuolueiden kannattamista ideologioista pieniin vaihtoehtoliikkeisiin.<br />
• KONSERVATISMI pyrkii s&auml;ilytt&auml;m&auml;&auml;n vanhoja olemassaolevia rakenteita.<br />
- sanaa k&auml;ytet&auml;&auml;n usein vanhoillisuudesta negatiivisessa merkityksess&auml;, mutta sin&auml;ns&auml; konservatismi ei ole hyv&auml;&auml; tai huonoa. Itse harjoitettu politiikka on ratkaisevassa roolissa.<br />
• LIBERALISMI syntyi valistusaikana ajamaan yksil&ouml;n vapauksia, tasa-arvoa ja moniarvoisuutta samaan aikaan syntyv&auml;&auml; eurooppalaista konservatismia vastaan.<br />
- keskeist&auml; omien pyrkimysten toteuttaminen ja oikeus oman ty&ouml;n kautta omaan omaisuuteen.<br />
• SOSIALISMI pit&auml;&auml; taloudellista tasa-arvoa ja yhteiskunnan oikeudenmukaisuutta t&auml;rke&auml;mp&auml;n&auml; kuin yksil&ouml;n vapautta ja yksityisomistusta.<br />
- Marxin aatteet yhdistettyin&auml; Leninin toimintaan synnytti vallankumouksen ja Neuvostoliiton.<br />
- sosialismin muotoja on n&auml;ht&auml;viss&auml; sosiaalidemokratiasta kommunismiin.<br />
• MUITA: anarkismi (vaatii t&auml;ydellist&auml; vapautta, joka valtion poistamista), fasismi (korostaa yhteiskunnallista yhten&auml;isyytt&auml;, vallan keskitt&auml;mist&auml; ja kansallisuusaatetta).<br />
• Politiikassa tehd&auml;&auml;n p&auml;&auml;t&ouml;ksi&auml; erilaisista koko kansaa koskevista asioista:<br />
- Turvallisuuspolitiikka<br />
- Ulkopolitiikka<br />
- Koulutuspolitiikka<br />
- Talouspolitiikka<br />
- Sosiaalipolitiikka
</p>
</div>


</td></tr>
</table>
</body>
</html>
 
