<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="dove.jpg" alt="" height="140" /></center><br />
<font size="-5%">Karismaattisesta liikkeest&auml; on tullut yhdess&auml; helluntailiikkeen kanssa yksi maailman nopeiten kasvavia uskonnollisia liikehdint&ouml;j&auml;. Arviot kannattajista vaihtelevat per&auml;ti 500-600 miljoonan ihmisen v&auml;lill&auml; eli kyseess&auml; olisi maailman toiseksi suurin kristillinen suuntaus Roomalais-katolisen kirkon j&auml;lkeen.  Pyh&auml;n Hengen symbolina on kautta historian ollut alasp&auml;in lent&auml;v&auml; kyyhkynen, koska n&auml;in evankeliumien mukaan Pyh&auml; Henki laskeutui taivaasta Jeesuksen p&auml;&auml;lle kastehetkell&auml;.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEISÖJ&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />


<h1>Helluntailaisuuden ja karismaattisuuden pohjalta syntyneit&auml; </h1>

<div id="tekstio" align="left">
<hr><br />
T&auml;ll&auml; sivulla esittelen seuraavat seurakunnat tai yhteis&ouml;t:<br />
• <strong>JUMALAN SEURAKUNTA</strong><br />
• <strong>KARISMAATTISET RAAMATTUPIIRIT</strong><br />
• <strong>LINKKISEURAKUNTA (ent. Jumalan Seurakunta, The Church of God of Prophecy)</strong><br />
• <strong>MISSIONUORET - YWAM (YOUTH WITH A MISSION FINLAND RY.)</strong><br />
• <strong>SIILOAN-SEURAKUNTA</strong><br />
• <strong>SUOMEN T&Auml;YDEN EVANKELIUMIN LIIKEMIESTEN KANSAINV&Auml;LINEN VELJESLIITTO (STELK; FGBMFI)</strong><br />
• <strong>SUOMEN YHTEISKRISTILLINEN RAAMATTUKOULU (SYKR) </strong>- lopettanut toimintansa<br />
• <strong>USKON SEURAKUNNAT (ryhm&auml; itsen&auml;isi&auml; seurakuntia)</strong> - useita seurakuntia ks. teksti ja kotisivut<br />
• <strong>KOLMAS AALTO eli ns. Vineyard-yhteis&ouml;t</strong><br />
• <strong>FORUM MISSIO (ent. Uurim-seurakunta)</strong><br />
<br />
<hr><br />
<a href="http://www.tilaisuudet.info/" target="new">P&auml;&auml;kaupunkiseudun kristillisi&auml; tilaisuuksia esittelev&auml; sivusto TILAISUUDET.INFO</a><br /><br />
            
<a href="http://www.jeesus-on-herra.com/" target="new">Jumalan seurakunnan kotisivu</a><br />
<a href="http://www.linkkiseurakunta.fi/" target="new">Linkkiseurakunnan kotisivu</a><br />
<a href="http://www.ywam.fi/" target="new">Missionuorten kotisivu</a><br />
<a href="http://www.siiloan.com/" target="new">Siiloan seurakunnan kotisivu</a><br />
<a href="http://www.stelk.fi/" target="new">STELKin kotisivu</a><br />
<a href="http://www.ulfekman.org/" target="new">Ulf Ekmanin (uskon srk) kotisivu</a><br />
<a href="http://www.livetsord.se/" target="new">Uppsalan Livets Ordin kotisivu</a><br />
<a href="http://www.rhema.org/" target="new">Kenneth Haginin perustaman seurakunnan (Rhema, uskon srk) kotisivu</a><br />
<a href="http://www.elavatkivet.fi/" target="new">El&auml;v&auml;t Kivet seurakunnan kotisivu</a><br />
<a href="http://www.elavasana.com/" target="new">El&auml;v&auml;n Sana -seurakunnan (ESY) kotisivu</a><br />
<a href="http://www.kristillinenyhteiso.net/" target="new">Tampereen kristillisen yhteis&ouml;n kotisivu</a><br />
<a href="http://www.elamansana.fi" target="new">El&auml;m&auml;n Sana -seurakunnan kotisivu</a><br />
<a href="http://www.vaasancityseurakunta.org/" target="new">Vaasan City-seurakunnan kotisivu</a><br />
<a href="http://www.uusielama.net/" target="new">Uusi El&auml;m&auml; -lehden kotisivu</a><br />
<a href="http://www.helsinkivineyard.fi/" target="new">Helsinki Vineyard-yhteis&ouml;n kotisivu</a><br />
<a href="http://www.vineyard.org/" target="new">Kansainv&auml;linen Vineyard-yhteis&ouml;n kotisivu</a><br />

         <br /><hr /><p>
<strong>HUOM!  Tutustu liikkeisiin yll&auml; mainittujen kotisivujen kautta, sill&auml; itse en ole yhteis&ouml;jen tietoja p&auml;ivitt&auml;nyt l&auml;hivuosina muutoin kuin pyynn&ouml;st&auml; (marraskuussa 2012 olen k&auml;ynyt kaikilla kotisivuilla ja p&auml;ivitt&auml;nyt sielt&auml; jonkin verran tietoja).</strong><br /><br />
-
1900-luvun alun helluntailaisuuden tai 1950-luvulta l&auml;hteneen karismaattisen uudistuksen pohjalta syntyneit&auml; liikkeit&auml;. Karismaattinen aalto korostaa armolahjoja, kuten
kielill&auml;puhumista, sairaiden parantamista ja muita ihmelahjoja. Liike on levinnyt my&ouml;s perinteisten kirkkojen piiriin, jopa katoliseen kirkkoon. Suomen ev.lut. kirkkoon karismaattinen liikehdint&auml; tuli ns. Hengen uudistus kirkossamme- ryhm&auml;n
(perust. L&ouml;ytty Seppo, muusikko Jaakko L&ouml;ytyn is&auml;) my&ouml;t&auml;.<br />
- Monet seuraavista liikkeist&auml; ovat opillisesti ja pyhitysvaatimuksiltaan problemaattisia. Esimerkiksi Siiloan seurakunta ja Bible Speaks.<br />
<br />
• <strong>JUMALAN SEURAKUNTA</strong><br />
- Turussa toimiva seurakunta, joka korostaa yhteytt&auml;&auml;n alkuper&auml;iseen Jumalan seurakuntaan, jonka Jeesus itse perusti maan p&auml;&auml;lle. Jumalan seurakunnan, ts. Kristuksen ruumiin eli ekkleesian (kr. sanoista ek kaleoo = ulos kutsutut) periaatteella kokoontuu ihmisi&auml; ymp&auml;ri Suomea p&auml;&auml;asiassa kodeissa toteuttaen alkuseurakunnan mallia. N&auml;in Turussa toimiva yhteis&ouml; on yksi vastaava yhteis&ouml; ymp&auml;ri Suomea ja koko maailmaa toimivien seurakuntien joukossa.
<br />
- Turussa toimivan Jumalan seurakunnan taloudesta vastaa rekister&ouml;ity yhdistys Seurakunta-apu ry., johon srk ei sin&auml;ns&auml; ole sidottu.<br />
- Turun Jumalan srk ei ole sidoksissa mihink&auml;&auml;n maallisiin organisaatioihin, vaan katsoo kuuluvansa 
todelliseen Jumalan seurakuntaan, Kristuksen ruumiiseen, jota Kristus p&auml;&auml;n&auml; johtaa.<br />
- Maailmanlaajuiseen Jumalan seurakuntaan (jolla ei siis virallista organisaatiota) kuuluvat kaikki maailman uskovat kautta aikojen.<br />
- j&auml;senm&auml;&auml;r&auml;&auml; ei arvioida<br />
- yksitt&auml;isill&auml; seurakuntalaisilla voi olla yhteyksi&auml; esim. vapaisiin suuntiin <br />
- toimintaan kuuluu evankelioimistapahtumat ja telttakokoukset<br />
- opissa korostuu apostolisen ajan ja Uuden testamentin painotukset mm. henkil&ouml;kohtaisesta uskoontulosta, uskovien upotuskasteesta ja henkikasteesta kielill&auml;puhumisineen.<br />
- Uskontunnustuksena: "Jeesus on Herra"<br />
- Jumalan seurakuntaan kuuluu ihminen, joka (lainattu srk:n kotisivuilta)<br />
1) on tullut uskoon eli uskonut syntins&auml; anteeksi Jeesuksen Nimess&auml; ja ristin sovintoveress&auml;. <br />
2) on saanut Pyh&auml;n Hengen lahjan sisimp&auml;&auml;ns&auml;. "…luvatun Pyh&auml;n Hengen sinetti" (Ef.1:13). <br />
3) on luopunut syntiel&auml;m&auml;st&auml;&auml;n eli tehnyt parannuksen (= kokonaisvaltainen el&auml;m&auml;n suursiivous). <br />
4) on ottanut upotuskasteen vedess&auml; Herran Jeesuksen Kristuksen Nimeen (Apt.2:38, 41; 10:44-48). <br />
5) tunnustaa Jeesuksen yl&ouml;snousseeksi Herrakseen ja syntiens&auml; sovittajaksi (Room.10:9-10). <br />
6) el&auml;&auml; el&auml;m&auml;&auml;ns&auml; Jeesukselle, H&auml;nt&auml; varten. Jeesus on h&auml;nen el&auml;m&auml;ns&auml; (2 Kor.5:14-17).<br /><br />

• <strong>KARISMAATTISET RAAMATTUPIIRIT</strong><br />
- Karismaattiset Raamattupiirit ry:st&auml; ei l&ouml;ydy tietoja en&auml;&auml; esim. internetist&auml;. Ainoa tieto l&ouml;ytyy Kauppalehden rekisterist&auml;, ett&auml; ry. on saanut y-tunnuksen 1983, kotipaikkana on Helsinki ja henkil&ouml;n&auml; Pentti Korhonen. Kyseess&auml; aatteellinen yhdistys, jonka tila on "aktiivinen".<br />
- helluntailaisuuden pohjalta syntynyt karismaattista raamattuopetusta antava j&auml;rjest&ouml; Helsingiss&auml;. (ei omia seurakuntia)<br />
- Karismaattisten Raamattupiirien toiminta alkoi v. 1972 ja jatkui Saalem-srk:n ty&ouml;muotona 1979 l&auml;htien, kunnes yhdistykseksi 1982: Karismaattiset raamattupiirit r.y<br />
- kokonaisen ja t&auml;ydellisen evankeliumin julistus (my&ouml;s armolahjat).<br />
- seminaareja yhteist&ouml;ss&auml; mm. L&auml;hetysnuorten kanssa.<br />
- odottaa lopunaikaa edelt&auml;v&auml;&auml; her&auml;tysten aikaa<br />
- ei uskontunnustusta, j&auml;senelt&auml; vaaditaan yhtymist&auml; uskonperustaan, jossa korostuu Raamatun erehtym&auml;tt&ouml;myys, kaikkien uudestisyntyneitten kristittyjen kuuluminen "Kristuksen Pyh&auml;&auml;n maailmankattavaan Seurakuntaruumiiseen"<br />
- Pyh&auml;n Hengen kaste on evankeliumin ty&ouml;h&ouml;n tarvittava voima (vrt. Apt.1:8, ja merkkin&auml; kielet).<br />
- keskeist&auml; rukouspalvelu: sairaiden puolesta<br />
- muutama kymmenen j&auml;sent&auml;. Johtaja: Nils Forsstr&ouml;m<br />
- kustannustoimintaa l&auml;hinn&auml; ihme- ja parantamiskirjallisuutta, esim. Suomessa vierailleitten ihmeparantajien Charles ja Frances Hunterin kirja "Parantakaa sairaat" (1986); ohessa esimerkki kirjasta s.19 ja 20: "Tarkoitatko, ett&auml; yliluonnollista voidaan opettaa?' KYLL&Auml; VOIDAAN! Mies osallistui kolmen p&auml;iv&auml;n seminaariin, jossa me opetimme, kuinka kehitty&auml; Hengen lahjojen k&auml;yt&ouml;ss&auml;. Mies palasi kotiin, kaikki yhdeks&auml;n Hengen lahjaa alkoivat toimia h&auml;ne kauttaan, ja h&auml;n alkoi opettaa ty&ouml;tovereitaan virtaamaan Pyh&auml;n Hengen lahjoissa. N&auml;it&auml; asioita voidaan opettaa!&#8230;T&auml;m&auml; kirja antaa sinulle ne tiedot, joita sin&auml; tarvitset vodaksesi parantaa l&auml;hiymp&auml;rist&ouml;ss&auml;si olevia sairaita ja voidaksesi menn&auml; kaikkeen maailmaan parantamaan heit&auml;. Kehoitamme jokaista lukemaan seuraavan raamatunkohdan. Jokaisen tulisi tuntea t&auml;m&auml; jae ja soveltaa sit&auml;
k&auml;yt&auml;nt&ouml;&ouml;n! Kyseess&auml; on 2 Moos.4:15: 'Ja Herra sanoi Moosekselle: Miksi huudat minulle? Sano israelilaisille, ett&auml; he L&Auml;HTEV&Auml;T LIIKKEELLE.' Saman kehotuksen Jumala antaa sinulle. 'J&auml;t&auml; rukoileminen ja l&auml;hde liikkeelle: ETEENP&Auml;IN, MARS!' On tullut aika tehd&auml; suuri l&auml;pimurto ja opetella toimimaan yliluonnollisella tasolla."<br /><br />
• <strong>LINKKISEURAKUNTA (ent. Jumalan Seurakunta, The Church of God of Prophecy)</strong><br />
- Church of God -kirkot pohjautuvat 1800-luvun lopulla Georgian ja Tennesseen seuduilla Yhdysvalloissa syntyneeseen pyhitysliikkeeseen, joka vastusi perinteisten kirkkojen kaavamaisuutta ja maallistuneisuutta. <br />
- vaikutteita baptismista ja metodismista. (Aluksi nimitys The Christian Union ja m&ouml;hemmin R.G. Spurlingin johtamana The Holiness Church at Camp Creek).<br />
- 1903 vihittiin Indianan osavaltiossa kveekari A.J. Tomlinson (k.1943) pienen ryhm&auml;n papiksi ja vaikutti voimakkaasti. 1908 viralliseksi nimeksi Church of God. 1908 solmi yhteydet Azusa-kadun helluntaiher&auml;tykseen. V. 1914 Tomlinson valittiin elini&auml;kseen liikkeen valvojaksi. Vsta 1952 nimeksi The Church of God of Prophecy. Tomlisonin pojat liikkeen johtoon.<br />
- OPPI: pyhityspainotteinen helluntailaisuus. Opetus uudestisyntymist&auml; seuraavasta henkikasteesta (toinen kokemus). Kokemuksen saanut puhuu ensimm&auml;ist&auml; kertaa el&auml;m&auml;ss&auml;&auml;n
kielill&auml;. K&auml;yt&ouml;ss&auml; ns. uskovien upotuskaste. Ehtoollisen yhteydess&auml; saatetaan k&auml;ytt&auml;&auml; jalkojen pesua Joh.13:n mukaisesti.<br />
- Vuonna 1994 toiminnan teemaksi tuli ”Turning to the Harvest”.  Johtajuuteen tuli "Plural Leadership" eli tiimijohtajuus.  Kansainv&auml;linen johtajisto muodostuu kansainv&auml;lisest&auml; johtajasta ja maanosien johtajista.  Maanosissa taas on johtajisto, joka johtaa aluetta. Seurakunnissa on vanhimmistoon verrattava hallitus.<br />
- vuodesta 2006 liikkeen johdossa Randy Howard
- kustannusyhti&ouml;: The White Wing Publishing House.<br />
- v. 2004 j&auml;seni&auml; maailmassa jopa 800000 ja seurakuntia n. 8000. Toimintaa 115 eri maassa. (<a href="http://www.cogop.org" target="new">Kansainv&auml;linen linkki</a>)<br />
- SUOMESSA: alkoi 1976 pienest&auml; jyv&auml;skyl&auml;l&auml;isest&auml; raamattupiirist&auml;. 1981 vieraili Suomessa Euroopan t&ouml;st&auml; vastaava edustaja. Perustettiin 5 j&auml;sent&auml; kattanut srk.<br />
- Painopiste Jyv&auml;skyl&auml;n seudulla.<br />
- j&auml;seni&auml; v. 2004 29, lapset mukaan lukien n. 60.<br />
- Maailman Evankelioimisen Suomen Keskuksen (MESK) j&auml;senen&auml; vuodesta 2004.
- Seurakunta on mukana mm. Seurakunnan kasvun liikkeess&auml; ja Jeesus-marsseilla.<br /><br />            
• <strong>MISSIONUORET - YWAM (YOUTH WITH A MISSION FINLAND RY.)</strong><br />
- entinen L&auml;hetysnuoret<br />
- yhteiskristillinen, kansainv&auml;linen j&auml;rjest&ouml;<br />
- p&auml;&auml;m&auml;&auml;r&auml; aktivoida kristittyj&auml; kaikkialla maailmanevankelioimiseen<br />
- Tunnuslause ”Tunne Jumala, ja tee h&auml;net tunnetuksi”<br />
- syntyi 1963 Meksikon k&ouml;yh&auml;list&ouml;kortteleissa am. Loren Gunninghamin ty&ouml;n&auml;yn pohjalta<br />
- tunnetuksi olympialaisten yhteydess&auml; olleista evank.kampanjoista (ensimm. M&uuml;ncheniss&auml; 1972)<br />
- ei itsen&auml;isi&auml; seurakuntia<br />
- Euroopan keskus Lausannessa Sveitsiss&auml;<br />
- ev.lut. kirkon kirkkoherrat pit&auml;neet yhteist&ouml;t&auml; hyv&auml;n&auml;<br />
- korostaa voittaisaa ja tehokasta kristillisyytt&auml;, ylistyst&auml; ja rukousta sek&auml; opetuslapseutta (vrt. esim. L&auml;hetysnuorten kustantama kirja Winkie Pratneyn "Maailman valloittajat"<br />
- ei ota kantaa oppikysymyksiin (kuten kaste)<br />
- SUOMESSA: alkoi 1972 Australiasta Suomeen tuli nuorten ryhm&auml;, joka kiersi srk:ssa. Australiasta tuli mukana Teemu Ylipahkala (taustaltaan helluntailainen), joka toimi pitk&auml;&auml;n liikkeen johtajana.<br />
- perustettiin 1977 (huhtikuussa).<br />
- L&auml;heisess&auml; yhteist&ouml;ss&auml; m&ouml;s Kristityn Kasvuun, joka tuotti kirjallisuutta (Daniel Nylund; ks. edell&auml;)<br />
- toimintamuotoja: evankelioimistiimit, kristillisen koulutuksen aikaan saaminen (mm. Helsingin Kristillinen Koulu syntyi l&auml;heisess&auml; yhteist&ouml;ss&auml; L&auml;hetysnuorten kanssa),
opetuslapseuskoulutus (yhteist&ouml;t&auml; mm. S&auml;&auml;mingin nyk. Savonlinnan Kristillisen Opiston kanssa)<br />
- lehten&auml; New Wave (aiemmin mm. Rukousviesti ja Karismaviesti nimill&auml;).<br />
- nykyisin (2000-luvulla) toiminta kasvussa.  Toimintakeskus Siilinj&auml;rven Koivum&auml;ess&auml;.  Opetuslapseuskouluja j&auml;rjestet&auml;&auml;n Helsingiss&auml;, mutta koulutus on alkamassa my&ouml;s Rovaniemell&auml; ja Siilinj&auml;rvell&auml;.<br />
- King's Kids -toiminta on ollut kansainv&auml;lisesti tunnettua (ks. <a href="http://www.ywam.fi/kk" target="new">Kings Kids -kotisivu</a><br /><br />

• <strong>SIILOAN-SEURAKUNTA</strong><br />
- Eero Sopanen joutui erimielisyyksiin helsinkil&auml;isen helluntaisrk:n L&auml;hetysseurakunnan kanssa ja ryhtyi
pit&auml;m&auml;&auml;n omia kokouksia.<br />
- Siiloan r.y. 1969 alussa.<br />
- voimakasta katuevankelioimist&ouml;t&auml; Helsingiss&auml;, mm. 80-luvulla oli vaikeuksia kulkea kaupungin l&auml;vitse saamatta k&auml;siins&auml; Siiloan srk:n mainoslehtist&auml; tai traktaattia.
70-luvun puoliv&auml;list&auml; vuosittain kastettu n. 500 henke&auml; (joista osa jo aktiivisesti ollut helluntaisrk:ssa).<br />
- "Toiminnan ripeydest&auml; kertoo se, ett&auml; liikkeen kylpyammeessa kastamat vierasmaalaiset ovat joskus kuvitelleet kyseess&auml; olevan suomalaisten vieraanvaraisuutta osoittava
kansallinen seremonia." (Harri Heino - Mihin Suomi uskoo?, s.97)<br />
- 1977 Helsingin srk:ien kirkkoherrat tekiv&auml;t p&auml;&auml;t&ouml;ksen yhteisty&ouml;kiellosta Siiloan-seurakunnan kanssa<br />
- toimintamuodot: her&auml;tyskokoukset (Helsingin Kalliossa sek&auml; Svenska G&aring;rdenilla), teetupatoimintaa, rukouskokouksia, musiikkiyhtyeit&auml;, "110 hengen Pyh&auml;ll&auml; Hengell&auml;
t&auml;ytetty laulukuoro", pyh&auml;kouluja, el&auml;kel&auml;isten kokouksia<br />
- Betesda-apu r.y. (julkaissut l&auml;hes 100 000 puhe- yms. kasettia; l&auml;hinn&auml; Eero Sopasen puheita).<br />
- sis&auml;piirin lehti: Siiloan Viesti<br />
- evankelioiva lehti: El&auml;v&auml; Sana voittaa<br />
- ymm&auml;rt&auml;&auml;kseni toiminnan jonkinlainen johtaja on t&auml;ll&auml; hetkell&auml; Osmo Hellman (2012)<br />
- oppi helluntailaista, mutta erityisesti korostuu Hengen kasteen saaminen (ja kielill&auml;puhuminen) ja johtajan auktoriteetti sek&auml; sitoutuminen omaan ryhm&auml;&auml;n<br />
<br />
• <strong>SUOMEN T&Auml;YDEN EVANKELIUMIN LIIKEMIESTEN KANSAINV&Auml;LINEN VELJESLIITTO (STELK; FGBMFI)</strong><br />
- Los Angelesissa 1951 Full Gospel Business Men's Fellowship International, suomalainen t&auml;m&auml;n j&auml;senj&auml;rjest&ouml;<br />
- rikkaan am. meijeristin Demos Shakarianin perustama (helluntailiikkeen sis&auml;ll&auml;, mutta muuttui 1960-luvun alussa karismaattiseksi). ari-kustannuksen kustantamana ilmestynyt suomeksikin kirja "Maailman onnellisimmat ihmiset - Demos Shakarianin tarina", kirjoittajina John ja Elizabeth Sherrill.<br />
- Nykyisen&auml; maailman johtajana toimii Demos Shakarianin poika Richard<br />
- toimintaa yli 80 maassa<br />
- hyv&auml;ksyt&auml;&auml;n toimihenkil&ouml;iksi vain maallikkoja (ei siis kirkkojen pappeja tai saarnaajia)<br />
- keskus Cota Mesassa Kaliforniassa, Euroopan toimisto Brysseliss&auml; Belgiassa<br />
- lehten&auml;: Voice<br />
- ei perusta seurakuntia; kokoonnutaan lounaille ja p&auml;iv&auml;llisille ravintoloihin (tavoitteena evankelioiminen)<br />
- oppi helluntailaista korostaen uskontuloa ja Pyh&auml;n Hengen kastetta kielill&auml;puhumisineen<br />
- SUOMESSA: ensimm. kokoukset jo 60-luvun lopulla<br />
- yhdistykseksi v. 1980; paikallisosastoja useissa kaupungeissa (eniten j&auml;seni&auml; Helsingiss&auml;)<br />
- Suomen puheenjohtajana toimii nykyisin Tarmo M&auml;yr&auml;nen<br /><br />
• <strong>SUOMEN YHTEISKRISTILLINEN RAAMATTUKOULU (SYKR) </strong><br />
&gt; nyttemmin lopettanut toimintansa (ks. uskon seurakunnat, Suur-Helsingin Seurakunta)<br />
- v. 1978 aloitti toimintansa<br />
- perustajana l&auml;hinn&auml; Rauno Kokkola (raamattukoulun johtajana)<br />
- vaikutteet 1948 perustetun Christ for the Nations International (CFNI) j&auml;rjest&ouml;n piirist&auml;, Dallasista, jossa sek&auml; Kokkola ett&auml; Jouko Piho (toinen vaikuttajahenkil&ouml;) opiskelivat.<br />
- CFN:n perustaja Cordon Lindsay (am. parantaja-evankelista), joka oli p&auml;&auml;toimittaja The Voice of Healing-lehdess&auml;. Perusti oman raamattukoulunsa.<br />
- helluntailaisuudesta ja karismaattisuudesta vaikutteita, keskeist&auml; fundamentalistinen raamattun&auml;kemys, aikuiskaste, henkikaste kielill&auml;puhumisineen (t&auml;m&auml; tosin pian
huomattiin liiaksi hajottavaksi tekij&auml;ksi ainakin yhteis&ouml;n suomalaisen lehden kirjoittajien keskuudessa), perinteisiss&auml; sakramenteissa vapautta (esim. hyv&auml;ksyt&auml;&auml;n eri
liikkeiden kasteet ja ehtoollinen)<br />
- raamattuopetus, jossa keskeisi&auml; asioita kristillinen el&auml;m&auml;, ylistys ja rukous<br />
- SYKR aloitti Suomessa vapaakirkollisen yritt&auml;j&auml;n V&auml;in&ouml; Rautiaisen Kuninkaantien motellissa Kustavissa. Sielt&auml; se siirtyi v. 1979 H&auml;meenlinnaan.<br />
- yhteiskristillinen; yhteyksi&auml; etenkin L&auml;hetysnuoriin ja aiemmin Patmos ry:n Leo Mellerin kanssa.<br />
- Karisma-konferenssi (Kouvolassa). Julkaisu: Hengen Yhteys (sittemmin lehti siirtynyt Kokkolan mukana l&auml;hinn&auml; uskon liikkeen julkaisuksi)<br />
- 1983 Jouko Piho perusti Helsinkiin srk:n nimelt&auml; Kuninkaan Seurakunta (ko. srk:n toiminta loppui kuitenkin muutaman vuoden kuluttua) ja my&ouml;hemmin v. 1990 Rauno Kokkola Suur-Helsingin Seurakunnan, joka oli aluksi l&auml;hell&auml; uskon seurakuntia, mutta kuuluu nykyisin selke&auml;sti evankelikaaliseen suuntaukseen (mm. Suomen evankelinen allianssi).<br /><br />
• <strong>USKON SEURAKUNNAT (ryhm&auml; itsen&auml;isi&auml; seurakuntia)</strong><br />
YLEIST&Auml;:<br />
- Uskon sana -liike rekister&ouml;ityi Suomessa syksyll&auml; 1981<br />
- ryhm&auml; uskovia kutsui USA:sta pastori Jim Kasemaniin puhumaan Suomeen (1979).<br />
- Kaseman kuuluu Kenneth E. Haginin perustamaan ja johtamaan Word of Faith -liikkeeseen (kansainv&auml;linen); P&auml;&auml;paikka Tulsassa USA:n Oklahomassa, jossa Rhema-raamattukoulu. Rhema (tai Hreema) -sana tulee kreikankielest&auml; ja tarkoittaa "sanaa". Uskon liike erottaa logoksen (sanan) ja hreeman siten, ett&auml; logos on kirjoitettu tai puhuttu sana (esim. Raamatussa), mutta hreema on Kristuksen oma henkil&ouml;kohtainen sana ihmiselle, ja juuri t&auml;m&auml; hreema saa aikaan ihmeit&auml; ja voittoja Kristuksessa (vrt. esim. Room.10:17, jossa hreema eli "usko tulee siis kuulemisesta, mutta kuuleminen Kristuksen hreeman kautta (ei logoksen)".<br />
- suomalaiset Uskon Sana -liikkeen henkil&ouml;t Suomen Vapaakirkon piirist&auml;.<br />
- vuonna 1984 Uskon Sana ry.ss&auml; 30 j&auml;sent&auml;. Toimintaa Helsingiss&auml;, Jyv&auml;skyl&auml;ss&auml;, Kuopiossa ja Riihim&auml;ell&auml;. Nyttemmin levinnyt kaikkiin suurempiin kaupunkeihin, joissa kaikissa itsen&auml;isi&auml; uskon seurakuntia.<br />
- kirjallisuust&ouml;t&auml; varten v. 1982 perustettiin Uskon Sana Kustannus Oy. Julkaissut mm. Kenneth Haginin kirjoja, sek&auml; Uppsalan Livets Ord -j&auml;rjest&ouml;n kirjallisuutta, nykyisin
kustantaa yh&auml; laajemmassa m&auml;&auml;rin eri ulkomaalaisten uskon liikkeiden puhujien kirjallisuutta (t&auml;llaisia puhujia ovat mm. Lester Sumrall, Benny Hinn, Kenneth Copeland, Morris Cerullo)<br />
- ns. menestysteologiaa: usko Jeesukseen tuo sek&auml; fyysisen (terveys), henkisen (psyykkinen tasapaino), hengellisen (voittava usko), sosiaalisen (toimeen ihmisten kanssa) ett&auml; taloudellisen (varakkuus) menestyksen.<br />
- uudestisyntyntyt tulee osalliseksi Jumalan luonnosta ja olemuksesta<br />
- ihminen uudistuu kolmijakoisesti: ensin ihmisen henki, sitten sielu, ja viimeksi ruumis, kunnes synti, viha, valhe ja saatanallinen luonto ovat poissa ja ihmist&auml; hallitsee Jumalan luonto, joka ei voi toimia v&auml;&auml;rin eik&auml; tehd&auml; synti&auml;. Uudestisyntyneess&auml; ihmisess&auml; synnit ovat vain tahroja vanhurskaassa valkeassa vaatteessa, jotka pest&auml;&auml;n pois.
Lutherin ajatus "simul iustus et peccator" (= ihminen on "samalla vanhurskas ja syntinen") puuttuu.<br />
- seurakunnankokouksissa raamatunlukua, johtajan opetus (raamattuopetus), ylistyslauluja, todistuspuheenvuoroja, rukousta sairaiden ym. puolesta, ylistystanssia eli karkelointia jne.<br />
- RUOTSISSA Livets Ord, johtajana Ulf Ekman, Euroopan suurin raamattukoulu Uppsalassa. Ulf Ekman on seurakunnan pastori ja seurakuntaan kuuluu n. 3300 j&auml;sent&auml; (2012)<br />
- SUOMESSA NYKY&Auml;&Auml;N (2012) mm. seuraavia seurakuntia: ESY eli El&auml;v&auml;n Sanan Yhteys (paremmin tunnettu nimell&auml; El&auml;v&auml; Sana), jossa toimintaa vet&auml;v&auml;t pastorit Peter ja Pia Hackzell sek&auml; Veikko Lipponen ja Jani Pellikka; El&auml;v&auml;t Kivet srk &Auml;&auml;nekoskella, johdossa Matti Savolainen; Tampereen Kristillinen Yhteis&ouml;, johdossa David Sterling, Turussa El&auml;m&auml;n Sana ry. johtaa Håkan Westergård, Vaasassa Vaasan Cityseurakunta, johtaa Tom Lipkin.<br />
- Uusi el&auml;m&auml; -lehti, jota julkaisee Uusi El&auml;m&auml; ry. (Pauli Kemi) - korostaa olevan riippumaton yhteiskristillinen lehti, jossa korostuu Jumalan Sana ja Pyh&auml;n Hengen voima<br /><br />

<i><u>TAUSTAA USKONLIIKKEILLE:</u><br />
- KENNETH HAGIN (1917-2003) oli uskon liikkeen ja ns. menestysteologian is&auml;hahmo<br />
- taustana baptismi, amerikk. karismaattisuus<br />
- painottaa Pyh&auml;ll&auml; Hengell&auml; t&auml;yttymist&auml; ja siihen liittyv&auml;&auml; kielill&auml;puhumista; tarkat ohjeet kokemuksen saavuttamiseen: "Rohkaise henkil&ouml;&auml; avaamaan suunsa aivan auki - t&auml;m&auml; voi olla uskon askel - ja hengitt&auml;m&auml;&auml;n sis&auml;&auml;n ja sanomaan Jumalalle: 'Vastaanotan Pyh&auml;n Hengen uskon kautta juuri nyt'. Kiell&auml; h&auml;nt&auml; ehdottomasti puhumasta sanaakaan &auml;idinkielt&auml;&auml;n. Kehota h&auml;nt&auml; rentoutumaan ja pelottomasti ja rohkeasti korottamaan &auml;&auml;nens&auml; ja muodostamaan niit&auml; yliluonnollisia &auml;&auml;ni&auml;, jotka pyrkiv&auml;t esille, liikuttamaan kielt&auml; ja huulia niin kuin h&auml;n tekisi, jos puhuisi &auml;idinkielt&auml;&auml;n&#8230; Kun n&auml;et, ett&auml; Henki liikkuu h&auml;nen huulillaan ja kielell&auml;&auml;n, k&auml;ske h&auml;nen puhua mit&auml; tahansa &auml;&auml;ni&auml;, joita tuntuu helpolta puhua, v&auml;litt&auml;m&auml;tt&auml; siit&auml;, mit&auml; ne ovat. T&auml;m&auml; on uskoa. H&auml;n korottaa &auml;&auml;nens&auml; ja uskoo Jumalan johdatukseen. K&auml;ske h&auml;nen jatkaa puhumista ja ylist&auml;&auml; Jumalaa noilla yliluonnollisilla sanoilla, kunnes siit&auml; tulee sujuvaa, selv&auml;&auml; kielt&auml; ja h&auml;n on sisimm&auml;ss&auml;&auml;n vakuuttunut, ett&auml; h&auml;n on vastaanottanut Pyh&auml;n Hengen." (Heino Harri, Mihin Suomi uskoo wsoy 1984, s.118).<br />
- K. HAGIN, kirja "Uskon ihmeisiin" (P&auml;iv&auml;, Saarij&auml;rvi 1978, alkuteos I Believe In Visions). Hagin kertoo kirjassa el&auml;m&auml;nkertaansa, joka n&auml;ytt&auml;&auml; uskomattomalta:<br />
>>Syntyi 20.8.1917 McKinneyn kaupungissa Texasissa alle kilon painoisena keskosena, jonka l&auml;&auml;k&auml;ri luuli syntyneen kuolleena. Lapsi asetettiin &auml;idin jalkop&auml;&auml;h&auml;n siksi aikaa kun l&auml;&auml;k&auml;ri hoiti &auml;iti&auml;. L&auml;&auml;k&auml;ri luuli, ett&auml; poika oli kuollut. Iso&auml;iti oli vied&auml; lapsen pois, kun huomasi t&auml;m&auml;n el&auml;v&auml;n. L&auml;&auml;k&auml;rin sanojen mukaan poika oli kuollut syntyess&auml;&auml;n ja h&auml;n ihmetteli, kuinka poika nyt eli. Tuli synnynn&auml;inen syd&auml;nvika.<br />
>>Uudestisyntyi 22.4.1933 klo 19.40 ollessaan kuolemaisillaan. H&auml;n kertoo kuolleensa kolme kertaa, jolloin h&auml;n aina joutui helvettiin, sill&auml; ei ollut viel&auml; uudestisyntynyt. &Auml;idin ja iso&auml;idin rukoukset kuitenkin toivat h&auml;net aina takaisin ruumiiseen, josta h&auml;nen sielunsa irtosi. L&auml;&auml;k&auml;rin arvio oli, ett&auml; poika kuolee varmasti. N&auml;in ei kuitenkaan
tapahtunut. Hagin kertoo kirjassa s. 8-11 helvettikokemuksistaan.<br />
>>Kirjassa Hagin kertoo n&auml;yist&auml;&auml;n ja Jeesuksen tai enkelien ilmestyksist&auml; h&auml;nelle. H&auml;n liitt&auml;&auml; "ilmestyksen" jonkinlaisen "Hengess&auml; olemisen" tiiviisti profetian, viisauden, tiedon -sanojen armolahjaan. H&auml;n pystyi esim. ajamaan demoneja ulos usein vain silloin kun h&auml;n hengess&auml; n&auml;ki demonit esim. roikkumassa ihmisess&auml; kiinni. Demonit esiintyv&auml;t kirjassa jatkuvasti sairaiden ihmisten kimpussa. Hagin on saanut suuren m&auml;&auml;r&auml;n oppejaan juuri ilmestysten kautta. H&auml;n vet&auml;&auml; n&auml;kyjens&auml; ja oppimiensa asioiden tueksi hyvin usein Raamatun jakeet. Kirja ei ole kovinkaan harhaoppinen, eik&auml; Hagini&auml; ole voitu n&auml;in syytt&auml;&auml; harhaoppisuudesta. Vain pari kohtaa on ongelmallista mm. se, jossa Hagin korostaa, kuinka Jeesus ei voi tehd&auml; ilman h&auml;nt&auml; mit&auml;&auml;n (ilman uskovia), perusteluna on opetus Kristus on p&auml;&auml; ja seurakunta on ruumis. Ja Jeesus ei todella voi tehd&auml; mit&auml;&auml;n ilman ruumistaan (kysymys ei ole vain haluamisesta, vaan pystymisest&auml;).<br /><br />
<u>USKON SEURAKUNTIEN JULISTUKSESTA ON PERINTEISTEN PROTESTANTTISTEN KIRKKOKUNTIEN PIIRISS&Auml; ESITELTY MM. SEURAAVANLAISIA ONGELMIA:</u><br /><br />
1) JDS-oppi (Jesus Died Spiritually) eli Jeesus kuoli hengellisesti.<br />
- tueksi otetut raamatunkohdat: 2.Kor.5:21 "Sen, joka ei synnist&auml; tiennyt, h&auml;n meid&auml;n t&auml;htemme teki synniksi, ett&auml; me h&auml;ness&auml; tulisimme Jumalan vanhurskaudeksi". Matt.27:46 Jeesus huusi: "Eeli, Eeli, lama sabaktani?" Apt.13:33 "Sin&auml; olet minun Poikani, t&auml;n&auml; p&auml;iv&auml;n&auml; min&auml; olen sinut synnytt&auml;nyt." 1.Tim.3:16 "Ja tunnetusti suuri on jumalisuuden
salaisuus: H&auml;n, joka on ilmestynyt lihassa, vanhurskautunut Hengess&auml;..." Apt-26:23 "...ett&auml; nimitt&auml;in Kristuksen piti k&auml;rsim&auml;n ja kuolleitten yl&ouml;snousemuksen esikoisena
julistaman valkeutta sek&auml; t&auml;lle kansalle ett&auml; pakanoille." 1.Piet.3:18 "Sill&auml; my&ouml;s Kristus k&auml;rsi...joka tosin kuoletettiin lihassa, mutta tehtiin el&auml;v&auml;ksi hengess&auml;". Apt.2:24 "H&auml;net Jumala her&auml;tti ja p&auml;&auml;sti kuoleman kivusta, niinkuin ei ollutkaan mahdollista, ett&auml; kuolema olisi voinut h&auml;net pit&auml;&auml;."<br />
- ongelmana selityksess&auml;: a) v&auml;&auml;ristynyt k&auml;sitys Jeesuksen sovitust&ouml;st&auml;, koko UT:n (ja VT:n syntiuhrioppi) osoittaa, ett&auml; Jeesusta ei tehty "synniksi" (hamartia), vaan
paremminkin "syntiuhriksi", H&auml;nen p&auml;&auml;lleen heitettiin kaikki maailman synnit (3.Moos.6:25; Jes.53:5,6). Jeesus kantoi meid&auml;n syntimme ruumiissaan ristinpuuhun (1.Piet.2:24). Jeesus sovitti synnin lihassa (Room.5:12-18). b) synti, my&ouml;s hengellinen, sovitettiin ristinpuulla, Jeesuksen lihassa eik&auml; tuonelassa (hengess&auml;), Room.8:3, Hebr.10:10, Kol.1:21,22, 2:14,15; Hebr.2:14 (vrt. my&ouml;s 1.Kor.1:18). c) Jeesus Jumalana ja kolminaisuusoppi alkaa ontua pahasti. Jeesus on Jumala, ei niin, ett&auml; Jeesuksessa oli jumalallisuutta, joka otettiin h&auml;nest&auml; pois. Jumala ei voi kuolla. Jeesus oli ihmisen&auml;, my&ouml;skin ristill&auml; t&auml;ydellinen Jumala. Jos Jeesuksen jumaluus olisi otettu H&auml;nest&auml; pois "Eeli..." huudon yhteydess&auml;, niin samalla koko uhrikuolema olisi merkitykset&ouml;n. Jeesuksen tuli olla virheet&ouml;n ts. synnit&ouml;n urospuoli uhrikaritsa, jota Jeesus ei olisi, mik&auml;li H&auml;n ei olisi ollut t&auml;ydellisesti my&ouml;s Jumala (ihmishahmossa). Koko sovitusoppi kaatuu JDS-opin my&ouml;t&auml;.<br /><br />
2) Uudestisyntynyt ihminen on jumala<br />
- uudestisyntymisess&auml; ihmisest&auml; tulee jumala, "jumalallisesta luonnosta osallinen" (2.Piet.1:4). Esim. Kenneth Copelandin opetus. H&auml;n vertaa, ett&auml; niin kuin vanhemmat "siirt&auml;v&auml;t" ihmisluonnon syntyv&auml;&auml;n lapseensa, samalla tavoin Jumalakin siirt&auml;&auml; jumaluuden uudestisyntyv&auml;&auml;n lapseensa. "Tuo lapsi ei syntynyt valaaksi. Se syntyi ihmiseksi. Niinp&auml; sinulla ei ole ihmist&auml; sis&auml;ll&auml;si, eih&auml;n? Ei, sin&auml; olet ihminen. Sinulla ei ole Jumalaa sis&auml;ll&auml;si? Ei, sin&auml; olet Jumala". (Esko Halme, Ihminen - mato vai varajumala?)<br />
- "Name it, claim it" - nime&auml; se, vaadi se omaksesi. Kristityn auktoriteetti opetus juontaa t&auml;st&auml; juurensa. Kristityll&auml; on jumalallinen auktoriteetti.<br />
- Unohtuu kokonaan kristinuskon ja Lutherin lyhyesti muotoilema keskeinen totuus: Ihminen on simul justus et peccator, vanhurskautettu syntinen.<br /><br />
3) Menestys kuuluu Jumalan ihmisille<br />
- rahat kuuluvat minulle -ajatus, nyt ne ovat vain saatanan hallinnassa, minun tulee auktoriteetillani ottaa omani saatanalta pois.<br />
- sadat ristiriidat Jeesuksen ja UT:n opetukseen, joka enemm&auml;nkin menETYsteologiaa kuin menESTysteologiaa.<br />
- vrt. Hebr.12:4- Herra kurittaa<br /><br />
4) Johtajan sokea totteleminen (ei saa kysell&auml;?)<br />
- tyypillisimpi&auml; piirteit&auml; kaikissa harhaopeissa.<br />
- johtajaa tulee kunnioittaa, mutta ei sokeasti seurata ja totella, johtajat tulee m&ouml;s tutkia.</i><br /><br />
• <strong>KOLMAS AALTO eli ns. Vineyard-yhteis&ouml;t</strong> (eiv&auml;t aivan samaa kuin uskon seurakunnat):<br />
- Helsinki Vineyard Seurakunta, yhteiskristillinen, vanhemmistojohtoinen paikallisseurakunta Helsingiss&auml;. Johtajana Ari Puonti.<br />
- kokoontumispaikkana Helsingin Andreaskyrkan Korkeavuorenkadulla<br />
- Opillisesti ns. kolmatta aaltoa, Vineyard-liikett&auml;, jota edusti ja my&ouml;s perusti am. muusikko ja pastori John Wimber (1934-1997).<br /><br />
• <strong>FORUM MISSIO (ent. Uurim-seurakunta)</strong><br />
- syntyi 1980 Viljam Kuosmasen (s.1908) erottua Saaron seurakunnasta (jonka toiminta tyrehtyi l&auml;hd&ouml;n j&auml;lkeen).<br />
- Uurim-nimi Kuosmasen n&auml;yn pohjalta.<br />
- j&auml;seni&auml; n. 100, Helsingiss&auml;, ven&auml;l&auml;isen evankelisen vapaaseurakunnan tiloissa.<br />
- helluntailainen oppi, mutta armolahjat esill&auml; voimakkaasti (kaatumiset ja profetiat).<br />
- yhteisty&ouml;t&auml; helluntailais-karismaattisten seurakuntien kanssa<br />
- ei ilmeisesti toimintaa t&auml;ll&auml; hetkell&auml;
</p>
</div>


</td></tr>
</table>
</body>
</html>
 
