<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" href="http://personal.inet.fi/koti/rossi/sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="barratt.jpg" alt="" height="180" /></center><br />
<font size="-5%">Norjalainen metodistipappi Thomas Barratt tutustui helluntailaisuuteen aivan sen alkuaikoina Yhdysvalloissa.  H&auml;n koki ns. kieli-ihmeen ja h&auml;nest&auml; tuli helluntailaisuuden pohjoismaihin tuoja.  Barratt vierailu my&ouml;s Suomessa muutamia kertoja.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Helluntaiher&auml;tys ja Suomen Helluntaikirkko</h1>

<div id="tekstio" align="left">
<a href="http://www.suomenhelluntaikirkko.fi/" target="new">Suomen helluntaikirkko</a><br />
<a href="http://www.helluntaikansa.fi/" target="new">Suomen Helluntaikansa Ry</a><br />
<a href="http://www.helluntaiheratys.fi/" target="new">Helluntaiher&auml;tys</a><br />
<a href="http://www.aikamedia.fi/" target="new">Aikamedia</a><br />
<a href="http://www.isokirja.fi/" target="new">Iso Kirja</a><br /><br />
<a href="http://www.tilaisuudet.info/" target="new">P&auml;&auml;kaupunkiseudun kristillisi&auml; tilaisuuksia esittelev&auml; sivusto TILAISUUDET.INFO</a><br />
<hr><p>

PROTESTANTTISILLE V&Auml;HEMMIST&Ouml;KIRKOILLE YHTEISI&Auml; PIIRTEIT&Auml;:<br />
- protestanttisia v&auml;hemmist&Ouml;yhteis&Ouml;j&auml; Suomessa ovat mm. helluntaiher&auml;tys, Suomen Vapaakirkko (joka poikkeaa jonkin verran seuraavassa esitellyist&auml; piirteist&auml;), Suomen Adventtikirkko, baptistiyhdyskunnat, ns. uskon seurakunnat. Lis&auml;ksi v&auml;hemmist&ouml;ryhmi&auml; ovat Suomen Anglikaaninen Kirkko ja Suomen Metodistikirkko, joihin seuraavat piirteet eiv&auml;t juurikaan sovellu.<br />
- juuret: reformoidussa tai anglikaanisessa kristillisyydess&auml; tai Yhdysvaltojen kirkkokunnissa<br />
- uskonk&auml;sitys: her&auml;tys- ja pyhityskristillisyys ts. tietoinen uskonratkaisu ja moraalinen puhtaus el&auml;m&auml;ss&auml; (juopottelu, vapaat suhteet, tupakointi, kiroilu jne. j&auml;&auml;v&auml;t pois uskoontulon my&Ouml;t&auml;)<br />
- konservatiivinen teologia: nk. raamattu-uskollisuus, fundamentalismi ja kreationismi<br />
- kirkkok&auml;sitys: uskovien seurakunta, jossa vain uskon ratkaisun tehneille sakramentit (eli kastetaan vasta uskon tunnustamisen j&auml;lkeen, ehtoollinen jaetaan vain seurakuntaan kastetuille uskoville j&auml;senille)<br />
- hallinto: itsen&auml;iset srk:t, joissa vanhimmisto ts. presbyteerinen johto (uskossaan luotettavista miehist&auml; koottu ryhm&auml;; ei hiippakuntia, piispoja ym.). Nyky&auml;&auml;n, vaikkakin seurakunnat toimivat hyvin itsen&auml;isesti, on n&auml;ill&auml; uskontokunnilla oma maan kattava kirkollinen johtonsa uskon seurakuntia lukuunottamatta.<br />
- talous: kymmenykset ja muut vapaaehtoiset lahjoitukset<br />
- kirkkorakennukset: yksinkertaisia rukoushuoneita (n&auml;kyy reformoitu vaikutus; tosin nykyisin mm. helluntaiher&auml;tyksen piiriss&auml; ja uskon seurakunnissa alettu rakentaa upeita kirkkoja)<br />
- ty&Ouml;ntekij&auml;t: saarnaaja ja paimen (aina miehi&auml;), evankelistat, diakonit (my&Ouml;s naisia)<br />
- toiminta: kokoukset, joissa useita puheenvuoroja, lauluja, rukousta &auml;&auml;neen, ei kaavoja; evankelioiminen ja l&auml;hetysty&Ouml;, my&Ouml;s kouluty&Ouml;t&auml; paljon, vieraantuneet suomalaiset pyrit&auml;&auml;n tavoittamaan Jumalan yhteyteen.<br /><br />
<hr>
• <strong>Helluntailiike syntyi Yhdysvalloissa 1900-luvun alussa</strong><br />
- metodistievankelista Charles F. Parham avasi v. 1900 raamattukoulun Kansasin Topekassa. Koulun nimi Bethel College, jonka ainoa oppikirja oli Raamattu. Oppilaita n. 30 tulivat l&auml;hinn&auml; pyhitysliikkeen vaikutuksenalaisista kirkoista. Pyrkimys oli tulla hyviksi evankelistoiksi. Kiinnostuttiin Pyh&auml;st&auml; Hengest&auml; ja tutkittiin, mik&auml; oli henkikasteen merkki Raamatussa. Oppilaat rukoilivat paljon ja odottivat Herran ilmestymist&auml;. Uutta vuotta vasten y&Ouml;ll&auml; 1901 osa oppilaista valvoi rukouksessa. Agnes Ozman pyysi silloin er&auml;st&auml; yst&auml;v&auml;&auml;ns&auml; laittamaan k&auml;det p&auml;&auml;llens&auml;. Tytt&Ouml; t&auml;yttyi Pyh&auml;ll&auml; Hengell&auml; ja rupesi puhumaan kielill&auml;. 3.1.1902 12 muuta oppilasta t&auml;yttyi. Kun Parham tuli huoneeseen, oli huone kuin valoa t&auml;ynn&auml;, h&auml;n painui polvilleen ja t&auml;yttyi itse Hengell&auml;. &gt; T&auml;st&auml; syntyi ns. Kansas-ryhm&auml;. Bethel College suljettiin ja uutta viesti&auml; l&auml;hdettiin viem&auml;&auml;n eteenp&auml;in Texasiin ja Missouriin. 1905 Parham avasi uuden raamattukoulun Texasin Houstoniin, jossa opiskeli mustaihoinen pastori W.J. Seymour. Parhamin evankelioimistoiminta oli menestyksellist&auml; (Christianity Today mainitsee k&auml;&auml;ntyneiden m&auml;&auml;r&auml;ksi per&auml;ti 25000).<br />
- kielill&auml;puhumista pidettiin yleisesti ksenolaliana, sill&auml; monet siirtolaiset, jotka eiv&auml;t osanneet englantia, kuulivat puhuttavan omaa &auml;idinkielt&auml;&auml;n ja heit&auml; tuli kymmeni&auml; k&auml;&auml;ntymykseen. Ihmiset pitiv&auml;t kielill&auml;puhujia hulluina. (Kielill&auml;puhumisilmi&Ouml;ss&auml; ksenolalia tarkoittaa kuulijalle ymm&auml;rrett&auml;v&auml;&auml;, olemassaolevaa kielt&auml;, kun taas glossolalia ns. "enkelten kielt&auml;", jota kukaan ihminen ei voi ymm&auml;rt&auml;&auml; ilman erityist&auml; kielten selitt&auml;misen lahjaa).<br />
- v. 1906 Los Angelesin hengenvuodatus teki liikkeest&auml; kansainv&auml;lisen. Los Angelesiss&auml; toimi pyhitysliikkeeseen kuuluva Frank Bartleman, joka kuuli F.B. Meyerin kautta Walesin her&auml;tyksest&auml;. Aloitti rukouskokoukset kodissaan. My&Ouml;s baptistisaarnaaja Joseph Smale kuuli Walesin her&auml;tyksest&auml; ja alkoi rukoilla Hengen tulta, h&auml;n muodosti uuden seurakunnan: Uuden Testamentin Seurakunta. Kolmas ryhm&auml; oli metodisteista eronnut pyhityskirkko, Nasaretin kirkko, jonne baptistisaarnaaja W.J. Seymouria yydettiin puhumaan. Kev&auml;&auml;ll&auml; 1906 h&auml;n saapui sinne ja kirkossa p&auml;&auml;tettiin rukoilla ja paastota 10 p&auml;iv&auml;&auml;, he t&auml;yttyiv&auml;t Pyh&auml;ll&auml; Hengell&auml; 9.4.1906 (ensimm&auml;isen&auml; t&auml;yttyi 9-vuotias mustaihoinen poika). Kaikkiaan 7 henke&auml; t&auml;yttyi tuossa kokouksessa. Kaikki puhuivat kielill&auml;.<br />
- 19.4.1906 vuokrattiin <strong>Azusa-katu 312</strong>(ks. viereinen valokuva, kuvalla ei tekij&auml;noikeuksia ns. public domain), sill&auml; Bonnie Brae -kadun(Nasaretin kirkon) rakennus sortui v&auml;enpaljoudesta. Lattialle laitettiin hiekkaa, tyhjien naulalaatikoiden p&auml;&auml;lle lankkuja istuimiksi ja puhujanp&Ouml;ntt&Ouml; muodostui kahdesta p&auml;&auml;llekk&auml;in asetetusta pakkilaatikosta. Kun Seymour istui rukoillen, h&auml;n tavallisesti piti p&auml;&auml;t&auml;&auml;n ylemm&auml;ss&auml; laatikossa. Saliin sopi 600 ihmist&auml;. Azusa-kadulla kokoonnuttiin 3 vuotta ja lehdet kiinnostuivat asiasta suuresti. Asiaa pidettiin suggestiona ja hurmoksellisuutena. Varsinaista johtajaa ei kokouksissa ollut, sill&auml; haluttiin antaa Hengen johtaa (sis&auml;lsi rukousta, palvontaa, todistuksia, kiitosta ja saarnaa). Kokouksissa tavallisesti Seymour saarnasi, sairaitaparani, sieluja pelastui ja ennen kaikkea uskovia t&auml;yttyi Pyh&auml;ll&auml; Hengell&auml;.<br /><div class="leiju"><img src="azusa.jpg" alt="" /></div>
- mustaihoisen William John Seymourin toimintaa on nykyisin pidetty kaikkein t&auml;rkeimp&auml;n&auml; helluntailaisuuden synnylle. On arveltu, ett&auml; Yhdysvalloissa rotupolitiikan vuoksi Seymourin vaikutus aliarvioitiin ja t&auml;m&auml; heijastuu edelleenkin helluntaiher&auml;tyksen historiaa puitaessa. Valkoihoisen Parhamin merkityst&auml; on korostettu liikaa Seymourin kustannuksella.<br /><br />
• <strong>Suomeen v. 1911 norj. T. B. Barrattin tuomana</strong><br />
- ensivaikutteet 1908; jolloin 1908-1911 Barrattia pyydettiin jatkuvasti Suomeen; aluksi ruotsinkielisten keskuudessa rannikkoseudulla<br />
- Norjalainen metodistipastori Thomas Ball Barratt (synt. E-Englannissa, Cronwallissa 22.6.1862; josta perhe muutti Norjaan, opiskeli mm. musiikkia Edvard Griegin johdolla, kuoli 29.1.1940) oli matkalla New Yorkissa ker&auml;&auml;m&auml;ss&auml; varoja perustamaansa kaupunkil&auml;hetyst&auml; varten. New Yorkista h&auml;n kirjoitti 8.10.1906 p&auml;iv&auml;tyss&auml; kirjeess&auml;: "Halleluja! Se tapahtui eilen (sunnuntaina 7.10) klo 5 ja 6 v&auml;lill&auml; iltap&auml;iv&auml;ll&auml;. Oi, kiitetty olkoon Herra! - minun sielussani palaa. Olen t&auml;ytetty ilolla ja rakkaudella Jumalaan ja ihmisiin, halleluja," Barratt oli t&auml;yttynyt Pyh&auml;ll&auml; Hengell&auml;. Barratt kuuli Azusa-kadun kokouksista ja oli kirjeitse yhteydess&auml; Los Angelesiin seuraten tapahtumia mielenkiinnolla. Barratt alkoi itse NY:ssa odottaa Hengen kastetta paastoten ja rukoillen ja sai sen em. kokea.<br />
- Barratt palasi Norjaan 1907 ja kokoukset muuttuivat Kristianissa, kansat l&auml;htiv&auml;t liikkeelle; mm. baptistipastori Lewi Pethrus (ruots.) sai kokea uudistuksen ja t&auml;yttyi Pyh&auml;ll&auml; Hengell&auml;. Pethruksesta tuli Ruotsin helluntaiher&auml;tyksen uranuurtaja. Her&auml;tys levisi Norjaan nopeasti. Vasta v. 1916 perustettiin Oslon Filadelfiaseurakunta (alussa n. 200, v. 1933 1700 j&auml;sent&auml;).<br />
- Barratt tuli Suomeen uskovien kutsusta syksyll&auml; 1911. Kirjailija Pekka Brofeldt (1864-1945) oli v. 1910 eronnut Kotimaa-lehden p&auml;&auml;toimittajan teht&auml;v&auml;st&auml; ja perustanut oman Toivon T&auml;hti -lehden v. 1911. Pekka Brofeldt oli kirjailija Juhani Ahon veli. T&auml;m&auml; lehti alkoi kertoa helluntai-ilmi&Ouml;st&auml;. Barrattin perustama Korsets Seier -lehti k&auml;&auml;nnettiin suomeksi ja tammikuussa v. 1912 ilmestyi ensimm&auml;inen n&auml;ytenumero Ristin Voitosta. 1912 B. vieraili toistamiseen Suomessa.<br />
- 1.7.1912 ensimm&auml;inen kastetilaisuus Lemp&auml;&auml;l&auml;ss&auml; ja 7.7.1912 Helsingin Kaivopuiston rannassa.<br />
- helluntaiher&auml;tykseen mukaan aluksi luterilaisia lestadiolaisia, l&auml;hetysseuralaisia ja metodisteja<br />
- Barrattin vierailun j&auml;lkeen alkoivat samaa linjaa vet&auml;&auml; mm. Emil Danielsson ja Pekka Brofeldt (1864-1945).<br />
- kev&auml;&auml;ll&auml; 1912 saapui Suomeen Gerhard Olsen-Smidt, joka toimi todellisena johtajana vuosina 1912-14, 1919-25. Smidt oli entinen Pelastusarmeijan upseeri, joka oli Yhdysvalloissa t&auml;yttynyt Pyh&auml;ll&auml; Hengell&auml;.<br />
- aluksi ei tarkoitusta muodostaa uutta her&auml;tysliikett&auml;, mutta helluntaihenkisi&auml; alettiin painostaa ja suorastaan erottaa seurakunnista. Smidt alkoi opettaa, ett&auml; oli l&auml;hdett&auml; ulos kaikista suunnista. 1914 Smidt joutui sotatilan vuoksi ulkomaalaisena l&auml;htem&auml;&auml;n maasta. (v. 1914 k&auml;vi Frank Bartleman Suomessa). 1914 pidettiin Lahdessa kes&auml;juhla, jonka p&auml;ivill&auml; allekirjoittivat veljeskokouksen nimiluetteloon mm. G. Smidt (pelastusarm), Pekka Brofeldt (L&auml;hetysseura), Vilho Pylkk&auml;nen (LS), Alfred Lahtinen (vap. evankeliset), Paul Lepp&auml;nen (bapt.), Pekka Lattu (met.), Pekka Nuutinen (met.) ja Evert J&auml;ppinen (NMKY). On mielenkiintoista huomata, miten erilaisista kristillisist&auml; suunnista allekirjoittaneet ovat.<br />
- Suomen ensimm. helluntaiseurakunta syntyi Helsinkiin v. 1915 Siloam nimiseksi Albin Kervisen johdolla ns. "helluntaibaptistit". Monet harhaopit yrittiv&auml;t tunkeutua srk:aan (mm. pyhitysoppeja, jalkainpesu -oppeja, Jeesus Yksin -oppi jne.)<br />
- v. 1919 p&auml;&auml;tettiin, ett&auml; ehtoollinen kuuluu vain uskoville, jotka ovat uskovina kastettu (vain Pylkk&auml;nen j&auml;i vapaamman kannan edustajaksi).<br />
- T&auml;rkeit&auml; sananjulistajia: William Uotinen (s. 1904), Eino Manninen (1896-1967), Rafael &Ouml;hrnberg (1904-54, Vilho Hartonen (1903-), Toimi Yrj&Ouml;l&auml; (s.1909) l&auml;hetiksi v. 1929 Helsingin Saalemin l&auml;hett&auml;m&auml;n&auml; Kiinaan, Eino Ahonen (1914-77)<br />
- v. 1920 Helsinkiin helluntaiseurakunta, joka my&Ouml;hemmin nimeksi Filadelfia<br />
- toisen maailmansodan j&auml;lkeen n. 15 vuoden her&auml;tysjakso, jolloin helluntailaisuus levisi l&auml;hes kaikkialle, miss&auml; sit&auml; nykyisinkin on.<br />
- 1950-luvun j&auml;lkeen helluntailaisuuden vaikutuksesta Suomessa on vieraillut joukko nimekk&auml;it&auml; uskonnollisia vaikuttajia mm. William Branham (ajautui my&Ouml;hemmin omaksi uskonnokseen, branhamilaisuudeksi), Billy Graham, Argentiinalaiset Carlos Annacondia ja Luis Palau, korealainen maailman suurimman yksityisen seurakunnan Yoido Full Gospel Churchin johtaja Paul Yonggi Cho.<br />
- 60-luvulla tapahtui helluntailaisuudessa hajaantumista ja liikkeen j&auml;senm&auml;&auml;r&auml; ei juurikaan kasvanut viel&auml; 70-luvun alussa<br />
- 1970-80 lukujen vaihteessa Niilo Ylivainion toiminta nostielluntailaisuuden uudelleen voimakkaaseen kasvuun, joka on jonkin verran hiljentyi v&auml;lill&auml;, mutta 90-luvulle tultaessa helluntailaisuus on etenkin nuorison keskuudessa saanut uutta kiinnostusta (esimerkiksi Lasse Heikkil&auml;n musikaalien ja messujen muodossa).<br />
- 1990-luvulla helluntailaisuus on tehnyt voimakasta TV-ty&ouml;t&auml; Ven&auml;j&auml;lle l&auml;hinn&auml; Hannu Haukan ja TV-evankelista Markku Vuorisen toimesta.<br />
- monet urheilijat ovat k&auml;&auml;ntyneet helluntailaisuuteen ja tehnyt liikett&auml; tunnetuksi maassamme: viime vuosien tunnetuin helluntailainen urheilija on ollut varmasti maailmanmestari, k&auml;velij&auml; Sari Essayah<br />
- tunnettuja helluntailaisia, saarnaajia, kirjoittajia ja puhujia 1990-luvulla: Valtter Luoto, Kai Antturi, Toivo Haapala, Veikko Pekki, Esko Halme, Juhani Kuosmanen, Juhani Karvinen, Seppo Pehkonen, Markku Vuorinen, Viktor Klimenko, Eija Meril&auml;, Heimo Enbuska.<br />
- suurimmat helluntaiseurakunnat l&ouml;ytyv&auml;t suurimmista kaupungeista: mm. Helsingist&auml; Saalem.<br /><br />
• <strong>Helluntailaisia kastettuja j&auml;seni&auml; n.47000, ja t&auml;h&auml;n lukuun voidaan lis&auml;t&auml; tietysti my&ouml;s esim. perheen lapset p&auml;&auml;lle.</strong><br />
- m&auml;&auml;r&auml; kasvaa jatkuvasti<br />
- ja kasvoi voimakkaasti Niilo Ylivainion aikana<br />
- maailmassa j&auml;seni&auml; n. 250 miljoonaa, joidenkin tilastojen mukaan jopa 300 miljoonaa; karismaatikot mukaan luettuina n. 600 miljoonaa. Suomen helluntaiseurakuntien oman ilmoituksen mukaan maailmassa on ns. perinteisi&auml; helluntailaisia vuoden 1994 lopussa 217 miljoonaa.<br />
- Suomessa osa helluntaiseurakunnista liittyi 2000-luvun alkupuolella perustettuun Suomen Helluntaikirkkoon, mutta j&auml;seni&auml; siin&auml; on kuitenkin t&auml;ll&auml; hetkell&auml; vain 7500 (v. 2013). Suurin osa paikallisista helluntaiseurakunnista ei ole ollut halukkaita l&auml;htem&auml;&auml;n kirkkokuntaan mukaan. Helluntailaisten lukum&auml;&auml;r&auml; tiedet&auml;&auml;n kuitenkin paikallisseurakuntien tilastoinnin ansiosta suhteellisen tarkasti; osa helluntailaisista kuuluu siis omaan helluntaikirkkoon, mutta suurin osa siviilirekisteriin, osa jopa luterilaiseen kirkkoon<br />
- vuoden 2013 lopulla helluntaiseurakuntien rekistereiss&auml; oli yhteens&auml; 46400 j&auml;sent&auml;. Lis&auml;ksi oman kuvionsa helluntailiikkeen toimintaan toi tammikuussa 2002 perustettu Suomen Helluntaikirkko.  Kun helluntailaisten m&auml;&auml;r&auml;&auml;n lasketaan kastamattomat perheen j&auml;senet, helluntaiher&auml;tyksen piiriin kuuluu l&auml;hes 100 000 suomalaista.<br /><br />
• <strong>Opillisia korostuksia:</strong><br />
- opin perustana Raamattu<br />
- opin perustana korostetaan yksin Raamattua, mutta sit&auml; tulkitaan oman helluntaialis-fundamentalistisen perinteen mukaisesti. Raamattu nostetaan auktoriteetiksi mm. luonnontieteit&auml; koskeviin asioihin, siksi helluntailaiset ovat tavallisimmin kreationisteja (luomisuskon korostajia, jotka vastustavat evoluutioteoriaa).<br />
- nykyisin opillisena yhdist&auml;j&auml;n&auml; seurakunnissa Ristin Voitto ja Hyv&auml; Sanoma lehdet sek&auml; Katinalan Raamattuopisto ja nykyisin Keuruun Iso Kirja -opisto.<br />
- pelastuminen yksin uskosta<br />
- Kristuksen sovituskuoleman merkitys n&auml;hd&auml;&auml;n keskeisen&auml;. Ihminen pelastuu yksin uskosta, mutta usko on erityisesti ihmisen henkil&Ouml;kohtainen uskonratkaisu. Jumalan vastaus ihmisen uskoon on ihmisen uudestisynnytt&auml;minen Hengest&auml; (ylh&auml;&auml;lt&auml;).<br />
- Lasta ei kasteta, koska perisyntioppi joko kiellet&auml;&auml;n tai sitten korostetaan, ett&auml; lapsi on kyll&auml; osallinen perisynnist&auml;, mutta ei en&auml;&auml; Kristuksen sovitusty&Ouml;n nojalla perisynnin tuomasta syyllisyydest&auml;. Lapsi pelastuu Kristuksen ty&Ouml;n ansiosta ilman uskoa, sill&auml; lapsi on viattomuuden tilassa.<br />
- ihmisen tahto on vapaa (ei sidottu, kuten Luther opetti). Ihminen voi siis evankeliumin sanoman kuulutuaan tahtoa pelastumistaan ja k&auml;&auml;nty&auml; Jumalan puoleen.<br />
- kielill&auml;puhuminen merkkin&auml; erityisest&auml; henkikastekokemuksesta<br />
            <br />
<font size="-2">HELLUNTAILAINEN OPETUS HENKIKASTEESTA (HUOM! ENSISIJAISESTI LAINAUKSIA HELLUNTAILIIKKEEN JULISTAJILTA JA RISTIN VOITON KUSTANTAMISTA KIRJOISTA):<br />
- Valtter Luoto (Ristin Voitto 15/89 s.5): "Opetuksessa t&auml;lt&auml; alueelta vallitsee paljon kirjavuutta. Suurin ero lienee siin&auml;, ett&auml; niin luterilaisessa kuin perinteisess&auml; baptistisessakin opetuksessa Pyh&auml;n Hengen kasteeksi kutsutaan sit&auml; Pyh&auml;n Hengen ty&ouml;t&auml;, mik&auml; tapahtuu uudestisyntymisen yhteydess&auml;. "Luterilaiset ja baptistiset karismaatikot puhuvat sitten armolahjojen yhteydess&auml; Pyh&auml;ll&auml; Hengell&auml; t&auml;yttymisest&auml;, mit&auml; kokemusta taas helluntailaisessa opetuksessa kutsutaan Pyh&auml;n Hengen kasteeksi. Opetamme my&ouml;s Pyh&auml;ll&auml; Hengell&auml; t&auml;yttymisest&auml;. Se ei ole vain kerran koettava asia, vaan jatkuvasti uudistuva kokemus. UT ei ole kovinkaan dogmaattinen n&auml;iden termien k&auml;yt&Ouml;ss&auml;, vaan k&auml;sittelee vapaasti sanontoja "kastaa Pyh&auml;ll&auml; Hengell&auml;", "t&auml;ytty&auml; Pyh&auml;ll&auml; Hengell&auml;", "saada Pyh&auml;n Hengen lahja".<br />
- Veikko Pekki (Ristin Voitto 49/88 s.5): "Pyh&auml;ll&auml; Hengell&auml; kastetuksi tuleminen on kristitylle heti alussa t&auml;rke&auml;&auml;, koska Herra itsekin kastettiin Hengell&auml; ennen kuin H&auml;n aloitti toimintansa (Matt.3:13-17). T&auml;m&auml;n kokemuksen H&auml;n katsoi ehdottomasti kuuluvan jokaiselle seuraajalleen. Jeesus kielsi l&auml;htem&auml;st&auml; eteenp&auml;in l&auml;hetysteht&auml;v&auml;ss&auml; ennen Pyh&auml;n Hengen kastetta".<br />
- Juhani Karvinen kirjoittaa henkikasteesta (Ristin Voitto 14/88 s.4): "Jumala haluaa antaa lapsilleen kielill&auml; puhumisen siksi, ett&auml; voisimme rakentaa sill&auml; itse&auml;mme ja varmistua tuosta n&auml;kyv&auml;st&auml; ja kuuluvasta merkist&auml;, lahjan todellisuudesta tunteiden h&auml;&auml;lyv&auml;ss&auml; ristiaallokossa. T&auml;t&auml; tapahtumaa nimitet&auml;&auml;n henkikasteeksi Johannes Kastajan asiasta lausuman ennustuksen mukaisesti (Mark.1:8). Henkikasteen Apostolien teoissa havaittava ainoa varma merkki on kielill&auml; puhuminen, johon voi liitty&auml; my&ouml;skin tulisia kieli&auml; tai ennustamista. Vaikka henkikaste ja Hengen t&auml;yteys eiv&auml;t olekaan sama asia, t&auml;yttyiv&auml;t helluntain j&auml;lkeen Hengell&auml; ne kristityt, jotka olivat jo saaneet henkikasteen. On siis k&auml;sitett&auml;viss&auml;, ett&auml; henkikastetun on t&auml;ytytt&auml;v&auml; Hengell&auml; yh&auml; uudelleen ja uudelleen, joko kielien kanssa tai ilman."<br />
- Mauri Viksten (Ristin Voitto 41/87 s.4): "Niin kuin uudestisyntym&auml;n kokemusta seuraa sis&auml;inen todistus, samoin Pyh&auml;n Hengen kastetta n&auml;ytt&auml;&auml; seuraavan kielimerkki". Viksten, Terveen opin p&auml;&auml;piirteit&auml;: "T&auml;m&auml;n kirjoitussarjan puitteissa k&auml;ytet&auml;&auml;n nimityksi&auml; Pyh&auml;n Hengen kaste ja Pyh&auml;ll&auml; Hengell&auml; t&auml;yttyminen saman tapahtuman erilaisina ilmaisukeinoina - kuten Uusi Testamenttikin n&auml;ytt&auml;&auml; tekev&auml;n (Mt.3:11, Apt.2:4, 1:5, 11:16). Sama asia on ilmaistu my&ouml;s sanoilla 'Pyh&auml;n Hengen lahja' (Apt.10:44-48, 15:6-9). Opetuslapsilla oli jo ennen helluntaita osallisuus Pyh&auml;&auml;n Henkeen ja sen mukanaan tuomia erin&auml;isi&auml; valtuuksia. Yl&Ouml;snousemisensa j&auml;lkeen Jeesus kuitenkin antoi heille selv&auml;n ilmoituksen siit&auml;, ett&auml; heid&auml;n tuli odottaa Pyh&auml;n Hengen t&auml;yteytt&auml; ollakseen kykenevi&auml; suorittamaan osuutensa maailmanlaajuisessa l&auml;hetysteht&auml;v&auml;ss&auml;. Raamattu ilmoittaa t&auml;m&auml;n Pyh&auml;n Hengen lahjan kuuluvan jokaiselle uskovalle (Apt.2:38-39)."<br />
- Reinhold Ulonska kirjassaan Yhteiseksi hy&ouml;dyksi (Pyh&auml;n Hengen lahjat ja niiden k&auml;ytt&Ouml;): "Henkikaste ei ole meid&auml;n mielest&auml;mme samaa kuin pelastuskokemus, vaan se on
uusi kokemus, jossa me saamme Pyh&auml;n Hengen voiman. Oliko opetuslapsien helluntaikokemus samalla heid&auml;n pelastuskokemuksensa? Me ymm&auml;rr&auml;mme pelastuskokemuksella varmuuden saamista siit&auml;, ett&auml; meid&auml;t on hyv&auml;ksytty Kristuksen ty&ouml;n kautta Jumalan lapsiksi ilman omia ansioitamme. Opetuslapset kokivat pelastumisen jo ennen helluntaita ollessaan henkil&Ouml;kohtaisesti tekemisiss&auml; Jeesuksen kanssa. He kuulivat Jeesuksen omasta suusta kutsun seurata ja seurasivat h&auml;nt&auml;. He tunsivat olevansa syntisi&auml; ja kadotettuja kohdatessaan Jeesuksen. 'Herra, mene pois minun luotani, sill&auml; min&auml; olen syntinen ihminen.' Jeesus antoi heille my&ouml;s varmuuden siit&auml;, ett&auml; he olivat puhdistuneet synneist&auml;&auml;n. 'Te olette jo puhtaat sen sanan t&auml;hden, jonka olen teille puhunut.' Jeesus vakuutti heille, ett&auml; heid&auml;n nimens&auml; oli kirjoitettu taivaassa. Helluntai on tapahtumana paljon enemm&auml;n kuin opetuslasten erikoinen helluntaikokemus. Pyh&auml; Henki tuli helluntaina maailmaan, ja ihmiskunnan puolustajan teht&auml;v&auml; siirtyi Pyh&auml;lle Hengelle."<br />
- Harold Horton kirjoittaa kielill&auml;puhumisesta kirjassaan Pyh&auml;n Hengen lahjat (RV 39): "Juuri t&auml;m&auml; lahja ilmenee joka kerran, kun uskovat vastaanottavat Pyh&auml;n Hengen kasteen, joskin muuitakin lahjoja saattaa ilmet&auml; sen ohessa" (s.106). Horton jatkaa: "Kielten ensimm&auml;inen tarkoitusper&auml; on, ett&auml; ne ovat raamatullinen osoitus Pyh&auml;n Hengen kasteesta" (s.108). Lis&auml;ksi Horton vastaa kysymykseens&auml; "Onko eroa Hengen kasteen ensimm&auml;isen&auml; merkkin&auml; olevien kielten ja kielill&auml; puhumisen lahjan v&auml;lill&auml;, jota on tarkoitus k&auml;ytt&auml;&auml; uskovien kokouksessa? Jokainen puhuu kielill&auml; ainakin kerran saadessaan Hengen kasteen (Apt.2:4; 10:45 jne.), mutta ilmeisesti kaikilla ei s&auml;ily t&auml;m&auml; voima puhua kielill&auml; (1.Kor.12:30), joskaan Raamatussa ei n&auml;yt&auml; l&Ouml;ytyv&auml;n mit&auml;&auml;n syyt&auml;, mikseiv&auml;t he voisi sit&auml; s&auml;ilytt&auml;&auml; (1.Kor.14:5,23)."<br />
- Donald Gee kirjoittaa kirjassaan "Hengen lahjoista" (s.101-102): "Ja Jumala tahtoo, ett&auml; puhumme kielill&auml;, sill&auml; H&auml;n oikein halajamalla halajaa kuulla meid&auml;n henkemme palvontaa hengess&auml; ja totuudessa. Uskon, ett&auml; jos ihmiset oikealla tavalla ymm&auml;rt&auml;isiv&auml;t t&auml;t&auml; helluntaisiunausta, niin jokainen Jumalan lapsi etsisi sit&auml;. Auttakoon Herra meit&auml; kertomaan kokemuksistamme niin, ett&auml; se vaikuttaisi ihmisiin! Uskon, ett&auml; helluntaikansalla on paras sanoma t&auml;n&auml; aikana. Uskon, ett&auml; heill&auml; on sanoma, jota kirkkokunnat kaipaavat. On surullista, ettemme ole aina esitt&auml;neet sanomaamme niin kuin meid&auml;n olisi pit&auml;nyt. Rukoilen, ett&auml; kautta maailman Jumala auttaisi meit&auml; esitt&auml;m&auml;&auml;n sanomamme niin selv&auml;n&auml; ja ihanana, ett&auml; ihmiset oikein halajaisivat sit&auml;, mit&auml; H&auml;nell&auml; on antaa."<br />
- Mik&auml; neuvoksi -palstalla Ristin Voitossa oli mielenkiintoinen kysymys nimimerkill&auml; "Ongelma": "Puolestani on monta kertaa rukoiltu. Rukoilijat ovat kehottaneet minua k&auml;ytt&auml;m&auml;&auml;n kielt&auml;ni ja puhumaan kielill&auml;. Mutta kun kieli&auml; ei tule, vaikka kuinka nopeasti kiitt&auml;isin. Tunnen vain suggeroivani itse&auml;ni. Mieheni sanoo minussa olevan jotain vikaa, kun en ole saanut henkikastetta. Jotkut saarnaajat ovat vakuuttaneet minulle, ett&auml; olen saanut henkikasteen. Itse en kuitenkaan tied&auml; sit&auml; saaneeni ja olen hyvin pettynyt. Olen viel&auml; uskossa nuori, enk&auml; ymm&auml;rr&auml; n&auml;it&auml; asioita".<br />
- Osa Taisto Vahteran vastauksesta: "Henkikasteeksi nimitt&auml;m&auml;mme Uuden testamentin Pyh&auml;ll&auml; Hengell&auml; t&auml;yttyminen eroaa muista Pyh&auml;n Hengen vaikutuksista muunmuassa siin&auml;, ett&auml; sen yhteydess&auml; esiintyy kielill&auml; puhumista. T&auml;ll&ouml;in Pyh&auml; Henki t&auml;ytt&auml;&auml; ihmisen enemm&auml;n kuin t&auml;yteen ja 'viini' alkaa virrata yli &auml;yr&auml;idens&auml;. Mielest&auml;ni ei
tulisi etsi&auml; kielill&auml; puhumista, vaan Pyh&auml;&auml; Henke&auml;. Nopeassa kiitoksessa voi kieli menn&auml; sekaisin, vaikka mit&auml;&auml;n muuta ei tapahtuisikaan. Kielill&auml; puhuminen ei ole mik&auml;&auml;n ongelma sen j&auml;lkeen, kun on t&auml;yttynyt Pyh&auml;ll&auml; Hengell&auml;. Pid&auml;n my&ouml;s kiinni siit&auml;, ett&auml; Uuden testamentin henkikastekokemukseen liittyy kielill&auml;puhuminen. Sidottu, j&auml;nnittynyt tai pelokas mieli saattaa tietenkin haitata tarpeellista vapautumistasi etk&auml; kykene antautumaan Pyh&auml;n Hengen vaikutuksen alaiseksi. Janoa vain hartaasti, kyll&auml; Jumala ajallaan janosi tyydytt&auml;&auml;. Saattaa olla, ett&auml; H&auml;n kuitenkin ensin tyhjent&auml;&auml; 'astiasi' niin tyhj&auml;ksi, ett&auml; koet ihan ep&auml;toivoa. Kun h&auml;n maljasi t&auml;ytt&auml;&auml;, voi se tapahtua aikana ja paikassa, jolloin v&auml;hiten odotat. Varsin monille on k&auml;ynyt n&auml;in. Odota Herraa ja rukoile, kyll&auml; h&auml;n sinutkin viel&auml; kastaa Pyh&auml;ll&auml; Hengell&auml;."<br />
- KOOTUSTI: <br />
1) Opetuslapset olivat jo ennen helluntaita saaneet Pyh&auml;n Hengen ja siten syntyneet Hengest&auml;. Samoin jokainen, joka uskoo Jeesukseen saa Hengen sisimp&auml;&auml;ns&auml;.<br />
2) Helluntaintapahtuma ei liity mitenk&auml;&auml;n Hengen ensikertaa tulemiseen opetuslapsiin pysyv&auml;sti, vaan oli tietty erikoinen henkikaste, jossa VT:n, Johanneksen ja Jeesuksen lupaukset toteutuivat.<br />
3) Henkikaste sanan synonyymi on Hengell&auml; t&auml;yttyminen, mutta usein Hengell&auml; t&auml;yttyminen on jatkuva tapahtuma, joka voi toistua, kun taas varsinainen henkikaste kielill&auml;puhumisineen on ainutkertainen.<br />
4) Henkikasteen varma merkki on kielill&auml;puhuminen. Kielill&auml;puhuminen ei v&auml;ltt&auml;m&auml;tt&auml; j&auml;&auml; pysyv&auml;ksi (armolahjaksi) ihmiselle.<br />
5) Jokaisen kristityn tulisi tavoitella henkikastetta kielill&auml;puhumisineen, jotta h&auml;n voisi olla tehokas evankelioimisty&ouml;ss&auml;&auml;n ja jotta h&auml;n saisi kokea ihanan helluntaisiunauksen.<br />
- Esimerkiksi kuuluisan baptistievankelistan, Billy Grahamin opetus Hengell&auml; t&auml;yttymisest&auml; ja henkikasteesta eroaa perinteisest&auml; em. helluntailaisesta linjasta: "En ole l&ouml;yt&auml;nyt Raamatusta yht&auml;&auml;n kohtaa, josta p&auml;&auml;sisi sellaiseen k&auml;sitykseen, ett&auml; el&auml;m&auml;ss&auml;mme uskoontulon j&auml;lkeen tarvittaisiin viel&auml; uusi Hengen kaste. Henki on jo meiss&auml;, ja meit&auml; kutsutaan yh&auml; uudelleen antautumaan h&auml;nelle. En kuitenkaan koskaan tuomitse ihmisi&auml;, joilla on toisenlainen n&auml;kemys. L&auml;heisimp&auml;&auml;n yst&auml;v&auml;piiriinikin kuuluu monia, jotka ovat t&auml;st&auml; asiasta kanssani eri mielt&auml;. N&auml;iden erimielisyyksien ei tarvitse rikkoa uskovien yhteytt&auml;. Joskus Pyh&auml; Henki t&auml;llaisessa tilanteessa t&auml;ytt&auml;&auml; ihmisen hyvin koskettavalla ja mieliinpainuvalla tavalla. My&ouml;s kypsemm&auml;t uskovat voivat saada valtavan hengellisen kokemuksen, jossa Pyh&auml; Henki t&auml;ytt&auml;&auml; heid&auml;t tuoreesti ja ihanasti. Jotkut nimitt&auml;v&auml;t t&auml;t&auml; 'henkikasteeksi', mutta minusta on raamatullisempaa puhua 'uudesta Pyh&auml;ll&auml; Hengell&auml; t&auml;yttymisest&auml;'. T&auml;llainen kokemus saattaa sattua johonkin ratkaisevaan el&auml;m&auml;nvaiheeseen, jossa ihmisen t&auml;ytyy tehd&auml; vaikeita p&auml;&auml;t&ouml;ksi&auml; tai jolloin h&auml;n on muuten erityisen ongelman tai haasteen edess&auml;. Mutta sama kokemus voi tulla my&ouml;s aivan hiljaa." (Pyh&auml;n Hengen lahja, KRS)</font><br /><br />
- armolahjojen mm. sairaiden parantamisen korostus<br />
- armolahjoilla tarkoitetaan Jumalan antamia joko yliluonnollisia ns. ihmelahjoja tai sitten luonnollisia ns. palvelulahjoja<br />
- armolahjat luetteloitu Raamatun seuraavissa kohdissa: 1.Kor.12:4-14:40; Room.12:4-8 (sek&auml; 1.Piet.4:7-11 ja Ef.4:11-16).<br />
- tunnetuimpia armolahjoja ovat kielill&auml;puhuminen ja sairaiden parantaminen<br />
- Niilo Ylivainion kokouksissa useat kokivat ns. kaatumisilmi&ouml;n (tunnettu luterilaisuudessa mm. Seppo Juntusen ja Pirkko Jalovaaran rukousilloista sek&auml; Nokian ent. kirkkoherran ja ent. Nokia Mission johtajan Markku Koiviston sanan ja rukouksen illoista). Ylivainion kokousten j&auml;lkeen monet kertoivat parantuneensa erilaisista sairauksista, useissa tapauksissa my&Ouml;s l&auml;&auml;k&auml;rit totesivat parantumisen tapahtuneeksi. L&auml;&auml;k&auml;ri Martti Miettisen v&auml;it&ouml;skirjassa Ylivainion kautta parantuneista ihmisist&auml;, Miettinen totetaa, ett&auml; kysymyksess&auml; olisi ollut ennemminkin ns. placebo-vaikutus kuin todellinen parantuminen.<br />
- uskovien upotuskaste<br />
- kaste sana tulee kreikan baptitzoo-verbist&auml;, joka tarkoittaa "upottaa veden alle", siksi helluntailaisilla on k&auml;yt&ouml;ss&auml; ns. uskovien upotuskaste (ei aikuiskaste, sill&auml; n. 10 vuotias lapsikin voidaan kastaa, jos h&auml;n tunnustaa uskonsa Jeesukseen). Kastettavaksi pyrkiv&auml;n henkil&ouml;n tulee tunnustaa uskonsa Jeesukseen, jotta h&auml;net voitaisiin kastaa seurakunnan j&auml;seneksi.<br />
- kaste ei pelasta ihmist&auml;, vaan pelastuminen on tapahtunut jo aiemmin uskoontulon eli ns. uudestisyntymisen kautta, johon liittyy tiiviisti ihmisen tekem&auml; henkil&Ouml;kohtainen uskonratkaisu.<br />
- kaste on kuuliaisuuden osoitus Jumalalle, osoitus uskosta<br />
- kasteen kautta liityt&auml;&auml;n helluntaiseurakuntaan. Helluntaiher&auml;tyksess&auml; hyv&auml;ksyt&auml;&auml;n vastaavan opin omaksuneitten kirkkokuntien kaste, ts. uskovien upotuskaste, mutta ei hyv&auml;ksyt&auml; esimerkiksi luterilaista lapsikastek&auml;yt&auml;nt&ouml;&auml;<br />
- EHTOOLLISTA vietet&auml;&auml;n kuten muissakin ns. vapaissa suunnissa, mutta muutamat asiat ovat tavallisesti seurakunnissa edellytyksen&auml; ehtoolliselle osallistumiseen: 1) osallistujan tulee olla uudestisyntynyt, 2) uskovien upotuskasteella kastettu<br />
- suurin osa nykyisist&auml; paikallisseurakunnista edelleen hallinnollisesti itsen&auml;isi&auml;, vanhimmistojohtoisuus<br />
- vuonna 2002 aloitti toimintansa Suomen Helluntaikirkko, joka ei kuitenkaan ole saanut j&auml;senist&ouml;kseen kuin pienen osan helluntailiikkeen seurakunnista. Suomen Helluntaikirkkoa johtaa v. 2014 toiminnanjohtaja Esko Matikainen.<br />
- seurakuntiin voi kuulua vain uskovia j&auml;seni&auml;, lapset eiv&auml;t kuulu seurakuntaan, vaan vasta sitten kun he ymm&auml;rt&auml;v&auml;ss&auml; i&auml;ss&auml; itse pyyt&auml;v&auml;t uskonsa tunnustettuaan kastetta.<br />
- varsinkin aiemmin seurakunnista erotetiin j&auml;seni&auml;, mik&auml;li he eiv&auml;t el&auml;neet pyhitysel&auml;m&auml;&auml;, joka jokaiselle uskovalle kuuluu<br />
- suurin yksitt&auml;inen seurakunta on Helsingin Saalem, johon kuuluu n. 3000 j&auml;sent&auml;<br /><br />
<u>LIS&Auml;YS: HELLUNTAISEURAKUNNAN USKON P&Auml;&Auml;KOHDAT</u><br />
Hyv&auml;ksytty Sein&auml;joen Talvip&auml;ivill&auml; 19.1.2001<br />
1. Pyh&auml; Raamattu on Pyh&auml;n Hengen innoituksesta syntynyt Jumalan sana ja oppimme ainoa perusta.<br />
2. On yksi, iankaikkinen Jumala kolmessa persoonassa: Is&auml; ja Poika ja Pyh&auml; Henki. Jumala on taivaan ja maan luoja.<br />
3. Jeesus Kristus on Jumalan Poika, joka sikisi Pyh&auml;st&auml; Hengest&auml;, syntyi ihmiseksi neitsyt Mariasta ja eli synnitt&ouml;m&auml;n el&auml;m&auml;n opettaen ja tehden tunnustekoja. Ristinkuolemallaan Jeesus sovitti maailman synnin, nousi kuolleista ja astui yl&ouml;s taivaaseen Is&auml;n oikealle puolelle.<br />
4. Jumala loi ihmisen omaksi kuvakseen ja yhteyteens&auml;, mutta syntiinlankeemuksessa ihminen joutui eroon Jumalasta. Uskomalla Jeesukseen ihminen saa lahjaksi vanhurskauden ja uudestisyntyy Jumalan lapseksi.<br />
5. Pyh&auml; Henki her&auml;tt&auml;&auml; ihmisen hengellisesti, niin ett&auml; h&auml;n voi ottaa vastaan Jumalan valmistaman pelastuksen, jolloin Pyh&auml; Henki tulee h&auml;neen asumaan. Jeesus Kristus kastaa uskovan Pyh&auml;ll&auml; Hengell&auml;, joka jakaa armolahjoja seurakunnaan rakentumiseksi niin kuin apostolien aikana. Uskova on tarkoitettu el&auml;m&auml;&auml;n Pyh&auml;n Hengen t&auml;yteydess&auml; Hengen hedelm&auml;&auml; kantaen.<br />
6. Seurakunta on Kristuksen perustama ja johtama, apostolien opetukselle rakennettu uskovien yhteis&ouml;. Kaikki uskovat kaikkialla ja kaikkina aikoina kuuluvat yhteen ja yhteiseen seurakuntaan, joka n&auml;kyv&auml;ll&auml; tavalla ilmenee paikallisseurakuntana. Jeesus Kristus k&auml;ski seurakuntaansa tekem&auml;&auml;n kaikista kansoista opetuslapsia, kastamaan ja opettamaan heit&auml;. Seurakunta muodostaa hengellisen papiston, jonka teht&auml;v&auml;n&auml; on palvella Herraa ja osoittaa kristillist&auml; rakkautta kaikkia ihmisi&auml; kohtaan.<br />
7. Jeesuksen asettama kaste liittyy Jumalan pelastusty&ouml;h&ouml;n. Kaste toimitetaan uskovalle Jeesuksen Kristuksen k&auml;skyst&auml; Is&auml;n ja Pojan ja Pyh&auml;n Hengen nimeen veteen upottamalla. Kastettu liitet&auml;&auml;n paikalliseen seurakuntaan.<br />
8. Ehtoollinen on Jeesuksen seuraajilleen asettama muisto- ja yhteysateria, jossa h&auml;n on uskon kautta itse l&auml;sn&auml;. Ehtoollinen julistaa Jeesuksen sovitusty&ouml;t&auml; ja on osallisuutta h&auml;nen kuolemaansa ja yl&ouml;snousemukseensa.
<br />
9. Kaikki ihmiset kokevat ruumiillisen yl&ouml;snousemuksen. Vanhurskaat nousevat el&auml;m&auml;n yl&ouml;snousemuksessa ja jumalattomat tuomion yl&ouml;snousemuksessa.
<br />
10. Jeesus Kristus tempaa lupauksensa mukaan seurakuntansa luokseen, mink&auml; j&auml;lkeen h&auml;n tulee kuninkaana hallitsemaan koko maailmaa. Jumala luo uuden taivaan ja uuden maan. T&auml;m&auml; on vanhurskaiden ikuinen osa.<br /><br />
• <strong>Julkaisuja: Ristin Voitto, Hyv&auml; Sanoma</strong><br />
- Ristin Voitto vuodesta 1912; alkuna T.B.Barrattin lehti Korsets Seier, aluksi painettiin Norjassa Pekka Brofeldtin k&auml;&auml;nt&auml;m&auml;n&auml;<br />
- v. 1926 perustettiin Ristin Voitto ry. kustannusliike. Ristin Voiton nykyinen p&auml;&auml;toimittaja on Leevi Launonen.<br />
- kustannusliike Aika oy syntynyt laajaa kirjakustannustoimintaa harjoittaneen Ristin Voiton pohjalta.

</p>
</div>


</td></tr>
</table>
</body>
</html>
 