<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="paavo.jpg" alt="" height="180" /></center><br />
<font size="-5%">Ukko-Paavosta, L&ouml;yhk&auml;-Paavosta, suuresta sielunhoitajasta ja armonsaarnaajasta - Paavo Ruotsalaisesta julkaistiin postimerkki vuonna 1977. Paavon armoa korostava opetus on t&auml;n&auml;kin p&auml;iv&auml;n&auml; monen kristityn mielest&auml; juuri sit&auml; oikeaa armon julistusta, jota nykyajankin ihminen el&auml;m&auml;&auml;ns&auml; tarvitsisi.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Her&auml;nn&auml;isyys</h1>

<div id="tekstio" align="left">
<a href="http://www.h-y.fi/" target="new">Her&auml;tt&auml;j&auml;-yhdistyksen kotisivu</a><br /><br />
<a href="http://www.evl.fi/" target="new">Suomen ev.-lut.kirkon kotisivu</a><br /><br />

            <a href="heran.html">Her&auml;nn&auml;isyys</a><br />
            <a href="evanke.html">Evankelisuus</a><br />
            <a href="lestad.html">Lestadiolaisuus</a><br />
            <a href="rukoi.html">Rukoilevaisuus</a><br />
            <a href="viides.html">Viidesl&auml;isyys</a><br /><hr />
<p>

- <u>K&ouml;rttil&auml;isyys</u> -nimitys johtuu k&auml;ytetyst&auml; vaateparresta, silloisesta kansanpuvusta; nimitys oli alunperin pilkkanimi<br />
- her&auml;nn&auml;isyys on "alatien kristillisyytt&auml;", joka korostaa ihmisen omaa riitt&auml;m&auml;tt&ouml;myytt&auml;, jossa ei saa luottaa omaan hurskauteen ja hyviin tekoihin, vaan yksin Kristukseen, H&auml;nt&auml; ik&auml;v&ouml;iden ja odottaen<br /><br />
• <strong>Alkuna 1796 Pohjois-Savossa ollut hurmoksellinen her&auml;tys</strong><br />
- 1796 Lapinlahden Savoj&auml;rven kyl&auml;ss&auml; Telpp&auml;&auml;n niityn hurmoksellinen her&auml;tys. Lauri Juhani Niskasen (30 v. j&auml;lkeenp&auml;in) tallentamat tiedot: kahden talon hein&auml;v&auml;ki oli ty&ouml;ss&auml; ulkoniityll&auml; ja joutui omalaatuisen hurmoksen valtaan: kaatui maahan, n&auml;ki n&auml;kyj&auml; ja alkoi puhua kielill&auml;. T&auml;st&auml; seurasi her&auml;tys koko kyl&auml;ss&auml;. Aluksi johdossa oppimaton ekstaatikko Juho Martikainen, paikallinen horrossaarnaaja. Johtajaksi py&ouml;r&auml;ntekij&auml; Juhana Lustig (Puustij&auml;rvi, s.1771).<br /><br />
• <strong>Paavo Ruotsalainen, tunnettu sielun-hoitaja ja julistaja</strong><br />
- Paavo Ruotsalainen (1777-1852) eli "Ukko-Paavo" johtajaksi<br />
- nilsi&auml;l&auml;inen talonpoika (ei siis mik&auml;&auml;n pappismies!)<br />
- syntyi Iisalmen pit&auml;j&auml;n, nyk. Lapinlahden Onkiveden kyl&auml;&auml;n (n.20 km Savoj&auml;rven kyl&auml;&auml;n). Oppi 6-vuotiaana lukemaan ja perehtyi jo nuorena Raamattuun (jonka oli saanut sed&auml;lt&auml;&auml;n). Paavon ollessa 10-vuotias perhe muutti Sutelan kyl&auml;&auml;n (nyk. Varpaisj&auml;rvelle), jossa avioitui Briitta Ollikaisen kanssa. T&auml;m&auml;n kotitilalla viljeli, mutta hallanarkuus aiheutti taloudellisia huolia. Aikoi t&auml;m&auml;n vuoksi muuttaa Puolaan, jonne l&auml;hti, mutta matka keskeytyi Viipuriin (1800). T&auml;m&auml;n j&auml;lkeen Paavo asettui Nilsi&auml;&auml;n 1817 6-lapsisen perheens&auml; kanssa (ensin Tahkom&auml;keen sitten Aholansaareen 1830).<br />
- viha Paavoa vastaan n&auml;kyi mm. siin&auml;, ett&auml; y&ouml;ll&auml; naapurin miehet olivat v&auml;ijym&auml;ss&auml; Paavoa tienpuolessa, kun Paavo oli tulossa matkoiltaan. Paavo kuitenkin meni viel&auml; k&auml;ym&auml;&auml;n toisessa kyl&auml;paikassa ja antoi poikansa Juhanin ajaa hevosella kotiin. Miehet hy&ouml;kk&auml;siv&auml;t pime&auml;ss&auml; Juhani-pojan kimppuun, luullen h&auml;nt&auml; Paavoksi, tappoivat t&auml;m&auml;n (1830). T&auml;st&auml; tapahtumasta aiheutui Paavolle valtava suru.<br />
- "L&ouml;yhk&auml;-Paavo" nimitys juontui ahdistuksesta joka Paavosta heijastui h&auml;nen uskonnollisen etsint&auml;ns&auml; ja h&auml;t&auml;ns&auml; vuoksi.<br />
- Paavo etsi Jumalan armoa el&auml;m&auml;&auml;ns&auml; ja oli kuullut, ett&auml; Jyv&auml;skyl&auml;ss&auml; asuva sepp&auml; Jaakko H&ouml;gman osaisi johtaa ihmisi&auml; Jumalan armon tuntemiseen. Matka 1799 (22-vuotiaana). H. sanoi Paavolle: "Yksi sinulta puuttuu ja sen yhden kanssa kaikki: Kristuksen sis&auml;llinen tunto." Paavo oppi, ett&auml; ihmisen tulee joka aamu uudestaan asettua Jumalan kasvojen eteen ja tunnustaa syntins&auml; ja saada anteeksiantamusta ja osallisuutta Kristuksen ansiosta. 1901 Paavo k&auml;vi toistamiseen H&ouml;gmanin luona ja aloitti senj&auml;lkeen laajan saarnatoimintansa.<br />
- Paavosta her&auml;nn&auml;isyyden johtaja ja sielunhoitaja, joka vastusti kaikkea muotojumalisuutta (siksi mm. voimakkaasti Renqvisti&auml;, joka vastusi viinaa ja tupakkaa; tai ruotsalaista Roseniusta)<br />
- liike levisi: Iisalmi, Nilsi&auml;, Kiuruvesi, Maaninka, Kuopio, Rautavaara, Nurmes, Pielisj&auml;rvi, Kajaani.<br />
- Paavon suosimia kirjoja: Wegeliuksen ja Bj&ouml;rkqvistin Postillat, Wilcoxin Kallis hunajan pisara, Freseniuksen Rippi ja Herran ehtoollinen<br />
- Paavon tytt&auml;rist&auml; kerrotaan, ett&auml; he "lirputtelivat kielell&auml;&auml;n" ts. kielill&auml;puhumisilmi&ouml; oli mukana Paavon kodissa (kuten n&auml;ht&auml;v&auml;sti alun her&auml;tyksiss&auml;kin)<br />
- vuonna 1847 Paavo alkoi kovasti sairastella ja h&auml;n kuoli Nilsi&auml;n Aholansaaressa 1852<br /><br />
- runoilija Jaakko Haavion kuvaus Paavon kuolemasta runossaan Paavon virsi:<br />
<i>"Vanha mies vaieten makasi pienen pirttins&auml; per&auml;ll&auml;<br />
h&auml;v&auml;istyn&auml;, hylj&auml;ttyn&auml;, l&auml;hdent&auml;-ajat l&auml;hell&auml;.<br />
Tuska p&auml;&auml;llens&auml; tulevi, kiusaus ylen kamala:<br />
- Tein toukoa Jumalan, Perkele pilasi kaiken. Itse joudun helvettihin.<br />
- Paavo, jos lukisin sulle? Hiljaa akka,<br />
- helvetist&auml; nousevat kohisten liekit tupa on savua t&auml;ynn&auml;.<br />
- Auta, Armias! Tukehdun!<br />
Sanat soi savun sis&auml;st&auml;:<br />
- &auml;l&auml; riehu, &auml;l&auml; riuhdo, ole hiljaa ja odota.<br />
- Jo min&auml; l&auml;vitse p&auml;&auml;sin. Ole Kristus, kiitokseni! Taivaassa, Jumalan luona.<br />
Nukkui pois sodasta Paavo, huulilla hunajan pisar kalliosta Kristuksen."</i><br /><br />
- Paavo teki hyvin laajasti sielunhoito- ja julistusmatkojaan eri puolille Suomea<br />
- Paavon sielunhoidossa oli keskeist&auml; se, ett&auml; ihminen j&auml;i synnintuntoonsa ja koki itsens&auml; avuttomaksi ja k&ouml;yh&auml;ksi auttamaan itse&auml;&auml;n. Vain Kristus saattoi auttaa ja H&auml;nen apuaan tuli odottaa n&ouml;yr&auml;n&auml;<br />
- yhdisti Savon ja Pohjanmaan her&auml;tykset<br />
- nimitys kahden hiippakunnan piispa (Suomessa oli tuolloin vain kaksi hiippakuntaa!) &gt; on mahdollista, ett&auml; Paavo Ruotsalainen ei henkisesti kuitenkaan kest&auml;nyt niin suurta kunniaa, jonka h&auml;n sai ollessaan "kahden hiippakunnan" hengellisen&auml; sielunhoitajana, vaikka olikin maallikko. Ruotsalainen suhtautui loppuaikoinaan hyvin kielteisesti ja jopa ylimielisesti muiden her&auml;tysliikkeiden ajatuksiin. Mielenkiintoisimpia tapauksia ovat Paavon ja Ruotsin suuren her&auml;tt&auml;j&auml;n Carl Olof Roseniuksen kohtaaminen Espoon h&auml;iss&auml;, jossa Paavon oli pakko tehd&auml; hienosti pukeutunut Rosenius naurunalaiseksi yst&auml;viens&auml; kuullen. Tai toinen esimerkki lienee F.G. Hedberg ja h&auml;nen kirjansa Uskon oppi autuuteen, johon Paavo ennen julkaisua suhtautui my&ouml;nteisesti, kun
Hedberg l&auml;hetti kirjan luettavaksi Paavolle, mutta julkaisun j&auml;lkeen Paavo vastusti kirjaa. T&auml;llainen oikuttelu osoittanee liev&auml;&auml; itsekorostusta, johon helposti jokainen suuren teht&auml;v&auml;n saava henkil&ouml; joutuu. Kielt&auml;m&auml;tt&auml; Paavo oli suuri suomalainen vaikuttaja ja eritt&auml;in laajan her&auml;tyksen kiistaton johtohahmo (vaikka olikin "vain" talonpoika).<br />
- Pohjanmaalla johdossa olivat papit Joonas Lagus ja Niilo Kustaa Malmberg<br />
- Kalajoen k&auml;r&auml;jill&auml; 1838-39 her&auml;nneet tuomittiin sakkoihin hartauskokouksistaan<br />
- yksityiset hartauskokoukset kielt&auml;v&auml;n ns. konventikkeliplakaatin (voimaan 12.1.1726) nojalla itse Ukko-Paavo ja viisi pappia (Malmberg, Lagus, Laurin, Durchman ja Hemming) sek&auml; maallikot olivat tuomittavina sakkoihin<br />
- kerrotaan kuinka vanha Paavo tuomion kuultuaan polvistui rukoukseen ja ylisti Herraa siit&auml; armosta, ett&auml; h&auml;n oli joutunut k&auml;rsimyksiin. Koko kansa polvistui Paavon esimerkki&auml; noudattaen.<br /><br />
POHJANMAAN "PAPPISHER&auml;TYS":<br />
- kolme keskusta:<br />
1) Kalajoki: Jonas Lagus (1798-1857) Elias Laguksen veli, N.K. Malmberg (1807-1857), F.O. Durchman, L.H. Laurin<br />
2) Maalahti: Jakob Wegelius, Edward Swahn<br />
3) Uusikaarlepyy - V&ouml;yri: Fredrik &ouml;string, Johan Mikael Stenb&auml;ck<br />
- alkoi kansanliikkeen&auml;, johon papit mukaan. Levisi ylempiin sosiaaliryhmiin<br />
- sai vaikutteita 1) vanha pietismi, 2) Savon her&auml;tys, 3) raamattuseurat ja l&auml;hetysher&auml;tys,<br />
4) N.K. Malmbergin Gossner-vaikutteet.<br />
- lainomaista parannuspietismi&auml;, k&ouml;rtit, l&auml;hetyslippaat<br />
- YLIOPPILASHER&auml;TYS HELSINGISS&auml;: K.G.von Essen, Lars Stenb&auml;ck (1811-1870), joka oli her&auml;nn&auml;isyyden oppinut apologeetta mm. kirjoitelmallaan N&aring;gra ord om Pietismen 1842, J.J. &ouml;string.<br />
- Lars (Lauri) Stenb&auml;ck, syntyi Kuortaneen pappilassa 1811, is&auml; kirkkoherrana V&ouml;yriss&auml;. Lars toimi ennen kuolemaansa Isonkyr&ouml;n kirkkoherrana. Stenb&auml;ckin virsi&auml; ovat nykyisess&auml; (1986) virsikirjassa: 259, 288.<br />
- her&auml;nn&auml;isyytt&auml; kritisoivat mm. Elias L&ouml;nnrot, J.L. Runeberg, Z. Topelius, Fredrik Cygnaeus ja J.V. Snellman (jonka mukaan her&auml;nn&auml;isyyden v&auml;&auml;ristym&auml;t olivat erist&auml;ytyminen ja kulttuurivihamielisyys).<br />
- J.L. Runeberg kirjoitti salanimell&auml; Helsingfors Morgonbladetissa julkaistun kritiikin her&auml;nn&auml;isyytt&auml; vastaan kuvauksessaan "lahkolaisuudesta Kajaanin tienoilla" (1835) ja "Vanhan puutarhurin kirjeet" Stenb&auml;cki&auml; vastaan (1838). N&auml;ihin kirjeisiin vastasi her&auml;nn&auml;isyytt&auml; puolustava runoilija ja virsien tekij&auml; Lars Stenb&auml;ck<br /><br />
HER&auml;NN&auml;ISYYDEN VAIHEITA PAAVO RUOTSALAISEN J&auml;LKEEN:<br />
- 1840-luvulla liike kasvoi ja levisi mm. Lapua, Nurmo, H&auml;rm&auml;, Kauhava, Ylistaro, Isokyr&ouml;, Laihia sek&auml; Savo, Pohjois-Karjala, Kainuu, Karjala, Etel&auml;-Suomi.<br />
- Paavon kuolema 1852 jakoi liikkeen "niskaslaisuuteen" (jossa mukana mm. Malmberg) ja "toistupalaisuuteen" (Frans Oscar Durchmanin johdolla)<br />
- her&auml;nn&auml;isyydest&auml; irtautuva ns. raamatullinen suunta 1850-luvulla; saksalaisen raamattuteologin J.T. Beckin vaikutus, h&auml;nen aatteitaan seuraamaan l&auml;htiv&auml;t mm. K.G. von Essen, A.W. Ingman ja Lars Stenb&auml;ck; t&auml;ss&auml; suunnassa korostettiin sit&auml;, ett&auml; uskossa ei ole perustettava isiin tai johtajiin, vaan suoraan Raamattuun.<br />
- "ukkojen aika" 1860-70-luvuilla, nimitys johtui siit&auml;, ett&auml; johdossa l&auml;hinn&auml; maallikot, kuten Malmbergin entinen is&auml;nt&auml;renki Arvi Logren (kuoli 1883) ja Taneli Rauhala (k. 1883).<br />
- liike nousee uudestaan 1880-luvulla Wilhelmi Malmivaaran (Malmbergin pojan) johdolla. Malmivaara toimi Lapuan kirkkoherrana ja muokkasi uudestaan Ruotsin herrnhutilaisten laulukirjan Siionin virret sek&auml; alkoi julkaista lehte&auml; Hengellinen Kuukausilehti. Malmivaaran toimesta perustettiin my&ouml;s Her&auml;tt&auml;j&auml;-kustannusyhti&ouml;<br />
- Tunnettuja k&ouml;rttijohtajia ovat olleet my&ouml;s seuraavat henkil&ouml;t: oululainen rehtori Mauno Rosendal (1848-1917), joka piti usein ensimm&auml;isen juhlapuheen her&auml;tt&auml;j&auml;juhlilla sek&auml; h&auml;n kirjoitti my&ouml;s laajan her&auml;nn&auml;isyyden historia teoksen "Suomen Her&auml;nn&auml;isyyden historia XIX vuosisadalla I-IV" (1902-1917). Juho Malkam&auml;ki (1844-1928), J.R. Koskimies (1859-1936), V&auml;in&ouml; Malmivaara (1879-1958) ja Olavi Kares (1903-?), joka kirjoitti viisiosaisen laajan teoksen "Her&auml;nneen kansan vaellus".<br /><br />
<u>RAJANK&auml;YNTI&auml; ERI LIIKKEISIIN:</u> (- negatiiviset v&auml;lit; +
positiiviset v&auml;lit)<br />
- 1) Rukoilevaiset: v&auml;lirikko Renqvistin ja Paavon v&auml;lill&auml; 1822, jota J.F.Bergh pyrki sovittelemaan. (Ks. my&ouml;s TOHOLAHDEN MARKKINAT alla)<br />
+ 2) Pohjanmaan her&auml;nneet (Lagus, Malmberg): Paavo otettiin vastaan ja Savon ja Pohjanmaan her&auml;tykset yhdistyiv&auml;t 1834-35.<br />
- 3) Kansallisen her&auml;tyksen kanssa: Her&auml;nneille oma lehti 1835 Tidningar i andeliga &auml;mnen (Hengellisi&auml; Sanomia); L&ouml;nnr&ouml;t ja em. kriitikot vastustivat Paavoa<br />
- 4) Viranomaisten kanssa k&auml;r&auml;jill&auml; Kalajoella, Uudessa Kaarlepyyss&auml; (1838-40) ja V&ouml;yrill&auml; (1840-41).<br />
- 5) Evankeliset: v&auml;lirikko entisen her&auml;nn&auml;isyyden papin F.G. Hedbergin kanssa v. 1844 (Uskon oppi autuuteen kirjan johdosta; katso evankelisuuden kohdalta PAAVON KIRJE HEDBERGILLE KIRJAN JULKAISUN JOHDOSTA).<br /><br />
TOHOLAHDEN MARKKINAT:<br />
- Lainaus Aapeli Saarisalon kirjasta Er&auml;maan vaeltaja - Paavo
Ruotsalainen (wsoy 1969) s. 181<br /><br />
- "Kun Paavo saapui Toholahden markkinoille syyskuulla 1831, sinne oli kokoontunut suuri joukko her&auml;nneit&auml;. Paavon yst&auml;v&auml;t seisoivat toisella, Renqvistin hengenheimolaiset toisella puolen tiet&auml;. V&auml;lit olivat kire&auml;t, ja j&auml;nnittynein&auml; odotettiin kuuluisan miehen saapumista.<br /><br />
"Nyt se tulee", kuului paikalle saapuneitten suruttomain sankasta joukosta, kun Paavo hevosella ratsastaen laskeutui Suonenjoen puolelta salmen poikki johtavalle sillalle. Tarkastaen joukkoja h&auml;n l&auml;hestyi hitaasti toista rantaa. H&auml;n oli heti k&auml;sitt&auml;nyt tilanteen. Perille p&auml;&auml;sty&auml;&auml;n h&auml;n laskeutui hevosen sel&auml;st&auml;, katseli kuulijakuntaansa ja lausui: "Paljonpa t&auml;&auml;ll&auml; on ihmisi&auml;. Pit&auml;isi minun teille jotakin puhua, vaan kurkku on kuiva. Eik&ouml; teill&auml; ole viinaa?" Suonenjokelaisten joukosta ojennettiin h&auml;nelle pullo pullon per&auml;st&auml;. Paavo maisteli ja joi, pyysi tupakkaa, otti h&auml;nelle annetusta kukkarosta runsaan kourallisen, t&auml;ytti piippunsa, ty&ouml;nsi suuhunsa ja varisteli loput p&auml;&auml;lleens&auml; ja maahan.<br /><br />
Suruttomat nauroivat, mutta renqvistil&auml;iset, joiden parissa jo siihen aikaan oli sek&auml; tupakointi ett&auml; v&auml;kijuomien k&auml;ytt&ouml; kielletty, alkoivat &auml;&auml;neen soimata Paavoa. Suonenjokelaiset, jotka ymm&auml;rsiv&auml;t, mit&auml; Paavo kummallisella esiintymisell&auml;&auml;n tarkoitti, vastasivat kiivailla sanoilla. Syntyi melua ja v&auml;ittely&auml;, joka teki odotetun seurapuheenpit&auml;misen mahdottomaksi. Mutta t&auml;llainen esiintyminen ei ollut siunauksena kellek&auml;&auml;n. Se vain pahensi monen yksinkertaisen, loukkasi arkoja omiatuntoja ja tylsytti huolimattomia. Ei se my&ouml;sk&auml;&auml;n ollut omiaan yhdist&auml;m&auml;&auml;n her&auml;nn&auml;isyyden kahta eri haaraa, ja kaiken lis&auml;ksi se j&auml;tti Paavon jaloon muistoon tahran, jota historia ei voi poistaa."<br /><br />
- Paavon alkoholin k&auml;ytt&ouml;&auml; on yleisesti liioiteltu juurit&auml;llaisten Toholahden markkinatapausten vuoksi. Tiett&auml;v&auml;sti Paavo oli hyvin raitis mies, mutta h&auml;n tahtoi erikoisella k&auml;ytt&auml;ytymisell&auml;&auml;n &auml;rsytt&auml;&auml; niit&auml; kristittyj&auml;, jotka ankaralla vaatimusel&auml;m&auml;ll&auml; luulivat ansaitsevansa iankaikkisen el&auml;m&auml;n. Paavon sanomassa keskeist&auml; oli ajatus yksin Jumalan armosta ja rakkaudesta, ei v&auml;h&auml;&auml;k&auml;&auml;n ihmisten teoista.<br /><br />
• <strong>Korostaa ns. odottavaa uskoa ja Kristuksen armon varaan j&auml;tt&auml;ytymist&auml;</strong><br />
- vastustaen itsekorostusta, hurskastelua ja pelastusvarmuutta, jota ei pit&auml;nyt omaksua oikop&auml;&auml;t&auml; "...vaan etsi&auml; niinkuin neulaa lattian raosta"<br />
- n&ouml;yrtymist&auml; osoitti my&ouml;s pitk&auml;&auml;n k&auml;ytetty k&ouml;rttipuku ja polvirukous (jotka molemmat ovat v&auml;hentyneet nykyisten her&auml;nneitten joukossa)<br /><br />
• <strong>Her&auml;tt&auml;j&auml;-yhdistys</strong><br />
- nykyisin melko kirkollistunut liike, vaikka oma Her&auml;tt&auml;j&auml;-yhdistys<br />
- Her&auml;tt&auml;j&auml;-yhdistys 1912; kustannusyhti&ouml; Her&auml;tt&auml;j&auml; jo v:sta 1892.<br />
- keskuspaikkana Lapua<br />
- kansanopistoja on ollut (ja on yh&auml;) mm. Karhunm&auml;en kristillinen kansanopisto (v:sta 1914), sek&auml; opistoja Lapualla, Ylivieskassa, Paltamossa, Lapinlahdella, Turussa, Jyv&auml;skyl&auml;ss&auml;, Pielisj&auml;rvell&auml; ja Valkealassa.<br />
- Hengellinen Kuukauslehti<br />
- v. 1888 Wilhelmi Malmivaaran (1854-1922), N.K. Malmbergin pojan toimesta<br />
- Siionin Virret -laulukirja, jonka Wilhelmi Malmivaara muokkasi Ruotsin herrnhutilaisten laulukokoelmasta 1891-1893<br />
- her&auml;tt&auml;j&auml;juhlia pidet&auml;&auml;n eri puolilla Suomea vuosittain (osallistuu n. 20-30 000 ihmist&auml;)<br /><br />
• <strong>Kannatusalueena erityisesti Pohjois-Savo ja Pohjanmaa</strong><br />
- mutta oikeastaan l&auml;hes koko Suomi, Lappia lukuunottamatta

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
