<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="krishna.jpg" alt="" height="160" /></center><br />
<font size="-5%">Maailman tuleminen l&auml;hemm&auml;ksi ja l&auml;hemm&auml;ksi esimerkiksi internetin my&ouml;t&auml;, on tuonut my&ouml;s maailman eri uskonnot yh&auml; l&auml;hemm&auml;ksi suomalaisten el&auml;m&auml;&auml;.  Kaduilla voi n&auml;hd&auml; Krishna-liikkeen edustajia jakamassa kirjojaan ja myym&auml;ss&auml; levyj&auml;&auml;n tai suurkaupungissa voit n&auml;hd&auml; meditaatiokeskuksen oven tai mainoksen. Kuvassa n&auml;kyy Herra Krishna, joka on erityisesti Krishnaliike ISKCONin Jumala, Korkein Herra ja palvonnankohde. Itse olen tutustunut liikkeen oppeihin jo l&auml;hes 20 vuotta nykyisen Suomen liikkeen johtajan Tattvavada Prabhun eli Timo Kuivasen kautta.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Hindulaispohjaisia liikkeit&auml; Suomessa</h1>

<div id="tekstio" align="left">

<a href="http://www.joogaliitto.fi/" target="new">Suomen Joogaliitto</a><br />
<a href="http://www.harekrishna.fi/" target="new">Krishnaliikkeen ISKCON Suomessa -kotisivu</a><br />
<a href="http://backtogodhead.in/" target="new">Krishnaliikkeen lehti Back to Godhead</a><br />
<a href="http://www.meditaatio.org/" target="new">TM-liike</a><br />
<a href="http://www.anandamarga.org/" target="new">Ananda Marga (engl.)</a><br />
<a href="http://www.osho.com/" target="new">OSHO-liikkeen sivusto (engl.)</a><br />
<a href="http://www.bkwsu.org/finland/index_html?set_language=fi" target="new">Brahma Kumaris Henkinen Maailmanyliopisto kotisivu</a><br />
<a href="http://fi.srichinmoycentre.org/main-fi" target="new">Sri Chinmoy Center ry</a><br />
<a href="http://www.sathyasai.org/" target="new">Sri Sathya Sai Baba -kotisivu (engl.)</a><br />
<a href="http://www.amma.fi/" target="new">Suomen Amma-keskus Ry:n kotisivu</a><br />
<a href="http://www.hinduismtoday.com/" target="new">Hinduism Today -lehden kotisivu (engl.)</a><br />
<a href="http://hinduism.about.com/" target="new">About hinduism (engl.)</a><br /><br />




<hr /><p>

• <strong>JOOGALIIKE</strong><br />
ALKUVAIKUTTEITA L&auml;NSIMAISSA:<br />
- Swami Vivekananda (1863-1902) toi Amerikkaan tekem&auml;ll&auml;&auml;n matkalla, jolla h&auml;n osallistui mm. 1893 uskontojen maailmankonferenssiin Chicagossa. <br />
- Toinen ryhm&auml;, joka on tuonut joogaa on Teosofinen seura (etenkin Suomeen)<br />
P&auml;&auml;SUUNNAT:<br />
1) Raja-jooga eli mielen jooga ("kuningasjooga"), Patanjalian joogasutrat<br />
2) Karma-jooga eli toiminnan jooga<br />
3) Bhakti-jooga eli rakkauden tie (jossa rakastetaan jumalaa tai gurua)<br />
4) Jnana-jooga eli tiedon jooga, jossa vapautuminen pyrit&auml;&auml;n saavuttamaan filosofian ja rationaalisuuden kautta<br />
5) Laja- eli kundalini-jooga pyrkii valaistukseen energiavirtoja ohjailemalla.<br />
6) Mantra-jooga, jossa k&auml;ytet&auml;&auml;n keskittymisen apuna jotakin pyh&auml;&auml; tavua tai jumalan nime&auml; eli mantraa. Mantraa toistetaan ja mieli pyrit&auml;&auml;n t&auml;ten tyhjent&auml;m&auml;&auml;n (vrt. TM).<br />
7) Hatha-jooga eli fyysinen jooga korostaa fyysisi&auml; asentoja ja hengitysharjoituksia<br />
- Hathajooga pyrkii ruumiinasentoja ja hengityst&auml; s&auml;&auml;telem&auml;ll&auml; saattamaan ruumiin lepotilaan<br />
- vrt. ihan perinteiset joogaoppaat ja -kirjat, joissa neuvotaan tiettyj&auml; jooga-asentoja eli asanoita.<br />
- Suomessa on nykyisin kymmeni&auml; tuhansia joogan harrastajia (juuri hathajoogan) ja kursseja j&auml;rjestet&auml;&auml;n l&auml;hes kaikissa kansalaisopistoissamme<br />
- harrastajina enimm&auml;kseen keski-ik&auml;isi&auml; naisia<br />
- <u>Suomen Joogaliitto</u> perustettiin v. 1967 ns. Suomen Yogayhdistys, joka vuonna 1970 muutti nimens&auml; Suomen Joogaliitoksi ja rekister&ouml;itiin vuonna 1971. Perustaja: intialainen insin&ouml;&ouml;ri Uttam Sood. Joogaliitto korostaa nimenomaan hathajoogaa.<br />
- vsta 1973 Saarij&auml;rvell&auml; sijaitseva Suomen Joogaopisto on ollut Suomen Joogaliiton keskuspaikka, siell&auml; tapahtuu p&auml;&auml;osa jooganohjaajakoulutuksesta.<br />
- julkaisu: Suomen Joogalehti, joka tulee liiton j&auml;senille (j&auml;senmaksu 2012 25euroa)<br /><br />
• <strong>KRISHNALIIKE ISKCON SUOMESSA</strong><br />
- Perustettiin New Yorkissa v. 1966, nimi: International Society for Krisna Consciousness (= ISKCON).<br />
- PERUSTAJA: A.C. Bhaktivedanta Swami Prabhupada (s.1896 Kalkutassa, k. 1977); tuli l&auml;nteen levitt&auml;m&auml;&auml;n gurulleen lupaamaa oppia sek&auml; laulamaan maha-mantraansa: "Hare Krishna, Hare Krishna, Krishna Krishna, Hare Hare; Hare Rama, Hare Rama, Rama, Rama, Hare Hare".<br />
- Prabhupada ryhtyi v. 1950 sannyasiksi, munkiksi. Prabhupada kuului bhakti-hurskaus suuntaan, sek&auml; Visnun palvojiin. Krishna on yksi Visnun ruumiillistumista (avatara). Lis&auml;ksi oppi perustuu 1400- ja 1500-lukujen taitteessa el&auml;neen Chaitanyaan ja h&auml;nen seuraajiensa opetuksiin.<br />
- Krishna-liikkeen mukaan heid&auml;n opettamansa hindulaisuus on juuri sit&auml; alkuper&auml;isint&auml; hindulaisuutta, jossa keskeist&auml; oli yhden Jumalan palvonta<br />
- OPPI:<br />
- Krishna on korkein jumaluus kaiken alkul&auml;hteen&auml; sek&auml; my&ouml;s Persoonallisena Jumalana. (Krishna eli perim&auml;tiedon mukaan n. 5000 vuotta sitten historiallisena henkil&ouml;n&auml;; nyt
asuu henkisen maailman ylimm&auml;ll&auml; planeetalla puolisonsa Radhan ja muiden paimentytt&ouml;jen kanssa)<br />
- Krishnaa palvotaan l&auml;hinn&auml; mantran toistoin sek&auml; Krishnalle uhrattua kasvisruokaa nauttimalla<br />
- oppi perustuu Veda-kirjoihin, etenkin Bhagavadgitaan, erityisesti Srimad-Bhagabatamiin (12 laulua, joissa kuvaillaan Krishnan leikkej&auml; maan p&auml;&auml;ll&auml;)<br />
- Prabhupadan omaa kirjallisuutta julkaisee Bhaktivedanta Book Trust (perustettu 1972). Laajaa kirjallisuusty&ouml;t&auml; my&ouml;s meill&auml; Suomessa. <br />
- lehti: Back to Godhead<br />
- EL&auml;M&auml;: 
- liikkeen j&auml;senet el&auml;v&auml;t temppelins&auml; yhteydess&auml;; tarkka p&auml;iv&auml;ohjelma (jumalanpalvelusseremoniat, mietiskely&auml;, opiskelua, ty&ouml;palvelua eli kirjallisuuden myynti&auml;).<br />
- j&auml;seneksi p&auml;&auml;st&auml;&auml;n: puolen vuoden koeaika, vihkimys tuliseremoniassa, jolloin h&auml;n saa uuden sanskriitinkielisen hengellisen nimen (esimerkkej&auml; nimist&auml;
liikkeen lehdest&auml;: Dhira santa dasa, Radhapriya devi dasi, Trailokya mata devi dasi, Nimi devi dasi) sek&auml; rukousnauhat. Miesten p&auml;&auml;laki ajellaan tavallisesti paljaaksi taakse j&auml;tett&auml;v&auml;&auml; pient&auml; hiustupsua lukuunottamatta ja otsalla ja nen&auml;varressa on maalattu vaishanavamerkki. Vaatetus naimattomilla intialaistyyliset punaiset, oranssinv&auml;riset tai keltaiset asut, naimisissa olevilla miehill&auml; valkoiset; naiset k&auml;ytt&auml;v&auml;t sareja.<br />
- temppeleiss&auml; jumalan kuvien edess&auml; palvontaseremoniat, joissa jumalat kylvetet&auml;&auml;n maidolla ja lehm&auml;nvirtsalla lis&auml;tyss&auml; ruusuvedess&auml;, sek&auml; ne puetaan ja ruokitaan.
- ns. guru-puja, jossa uhrataan kukkia Prabhupadan tai henkisen opettajan kuvan (patsaan) edess&auml;.<br />
- "Hare Krishna mantran laulaminen:<br />
T&auml;ss&auml; lyhyk&auml;isess&auml; kirjoitelmassa Srila Prabhupada selitt&auml;&auml; Hare Krishna-mantran merkityst&auml;.<br />
Hare Krishna-mantran (Hare Krishna, Hare Krishna, Krishna Krishna, Hare Hare; Hare Rama, Hare Rama, Rama, Rama, Hare Hare) aikaansaama yliaistillinen &auml;&auml;niv&auml;r&auml;htely on ylev&auml; tapa elvytt&auml;&auml; eloon yliaistillinen tietoisuutemme. Krishna-tietoisuus ei ole mik&auml;&auml;n keinotekoisesti aikaansaatu mielentila, vaan se on el&auml;v&auml;n olennon alkuper&auml;ist&auml;, luonnollista energiaa. Kuullessamme yliaistillisen &auml;&auml;niv&auml;r&auml;htelyn se elpyy j&auml;lleen eloon. T&auml;t&auml; kaikkein yksinkertaisinta mietiskelymenetelm&auml;&auml; suositellaan nykyiselle aikakaudelle. K&auml;yt&auml;nn&ouml;n kokemuksen perusteella voimme my&ouml;s havaita, ett&auml; laulamalla t&auml;t&auml; maha-mantraa eli Suurta Vapautuksen Laulua kykenemme v&auml;litt&ouml;m&auml;sti tuntemaan henkisest&auml; maailmasta per&auml;isin olevaa yliaistillista hurmiota. Hare Krishna-mantran laulaminen on henkisell&auml; tasolla, ja n&auml;in ollen t&auml;m&auml; &auml;&auml;niv&auml;r&auml;htely ylitt&auml;&auml; kaikki alemmat tietoisuuden tasot, nimitt&auml;in aistien, mielen ja &auml;lyn tason. Suurin vaikutus kuulijoihinsa mantralla on silloin, kun sit&auml; laulaa rakastavasti Herralle antautunut sielu. Sanalla Hara k&auml;&auml;nnyt&auml;&auml;n Herran energian puoleen, ja sanoilla Krishna ja Rama viitataan Herraan Itseens&auml;. Sek&auml; Krishna ett&auml; Rama tarkoittavat "korkeinta nautintoa" ja Hara on
Herran ylin iloenergia, joka vokatiivissa muuttuu Hareksi. Herran ylin iloenergia auttaa meit&auml; saavuttamaan Jumalan." (Hare Krishna, Lehti Krishnan yst&auml;ville nro 1/1987 s.10)<br />
- kuuluisin l&auml;nsimainen j&auml;sen ollut Beatles-yhtyeen George Harrison, joka 1960-luvun lopulla lahjoitti liikkeelle Lontoon l&auml;helt&auml; toimintakeskuksen.<br />
- Krishna-liikkeen edustajat sy&ouml;v&auml;t Krishnalle uhrattua ruokaa. Liikkeen lehdiss&auml; on usein ruokaohjeita (ns. Krishnan
keitti&ouml;):<br />
"MITHI LASSI (makea jogurtti tai piim&auml;juoma):<br />
900 ml maustamantonta jogurttia tai Asidofilus-piim&auml;&auml;<br />
300 ml j&auml;&auml;vett&auml;<br />
5 rl sokeria tai 4 rl hunajaa<br />
1/2 tl ruusuvett&auml;<br />
2 hyppysellist&auml; jauhettuja kardemummansiemeni&auml;<br />
murskattua j&auml;&auml;t&auml;<br />
- Sekoita kaikkia aineksia vispil&auml;ll&auml; tai sekoittimessa, kunnes vaahto nousee lassin pintaan. Tarjoa kylm&auml;n&auml;, joko lis&auml;&auml;m&auml;ll&auml; j&auml;&auml;murskaa tai j&auml;&auml;hdytt&auml;m&auml;ll&auml; j&auml;&auml;kaapissa. Mithi lassi on Intian milkshake ja se juoma, jota kaikkein useimmin tarjoillaan Hare Krishna -tilaisuuksissa. Mithi lassi on aina yht&auml; arvostettu, helppovalmisteinen juoma. Makua voi vaihdella lis&auml;&auml;m&auml;ll&auml; lassiin vaikkapa tuoremehua, vuodenajan hedelmien mukaan." (Hare Krishna, Lehti Krishnan yst&auml;ville nro 1/1987 s.13)<br />
- Aktiivinen "l&auml;hetysty&ouml;": kirjallisuuden myyminen, laulaminen kaduilla rumpujen kera, keskustelut ihmisten kanssa<br />
- Ruotsiin v. 1973, mukaan ruotsinsuomalaisia, joiden toimesta l&auml;hetysmatkoja Turun seudulle 1970-luvun lopulla.<br />
- l&auml;hetysty&ouml; Suomeen alkoi selvemmin 1981, jolloin mm. Porin jazzfestivaaleilla ja Helsingin Yliopiston Ylioppilaskunnan kirjakahvilan tilaisuuksissa tiedotettiin toiminnasta.<br />
- 1982 temppeli Helsinkiin, jolloin k&auml;ynnistyi pysyv&auml; toiminta Helsingiss&auml;<br />
- ensimm&auml;inen suomen kielinen kirja 1976 (Prabhubadan kirjoja)<br />
- rekister&ouml;itiin uskonnolliseksi yhdyskunnaksi v. 1984 nimelle: Krishnaliike ISKCON Suomessa; Helsinkiin<br />
- "Yhdyskunnan vihityksi j&auml;seneksi voi tulla henkil&ouml;, joka on valmis seuraamaan Krishna-liikkeen periaatteita, toisin sanoen mietiskelyss&auml; rukousnauhan kanssa p&auml;ivitt&auml;in lausumaan maha-mantran v&auml;hint&auml;&auml;n 1728 kertaa sek&auml; luopumaan lihan, kalan ja munien sy&ouml;misest&auml;, luvattomasta sukupuolisesta kanssak&auml;ymisest&auml;, virkistysaineista ja uhkapeleist&auml;." (Harri Heino, Mihin Suomi uskoo s. 222)<br />
- varsinaisia j&auml;seni&auml; eli perinteeseen vihittyj&auml; bhaktoja, Krishnan palvelijoita on n. 100 ja liikkeen el&auml;m&auml;ntavan ja oppien kannattajia ja harjoittajia n. 800.<br />
- liike korostaa Intian uskontojen tapaan henkist&auml; opettajaa t&auml;rke&auml;n&auml; oppaana<br />
- OPPI SUOMESSA:<br />
"Suomalainen Krishna-liike on kiteytt&auml;nyt uskonoppinsa seuraavasti:<br />
a) suuret pyh&auml;t kirjoitukset, kuten Raamattu, Koraani, Toora ym., ilmoittavat ehdottoman totuuden. Vedalaiset kirjoitukset ovat kuitenkin vanhimmat, alkuper&auml;isimm&auml;t ja t&auml;ydellisimm&auml;t ilmoituskirjoituksista. Erityisesti t&auml;m&auml; koskee Bhagavad-gitaa, joka sis&auml;lt&auml;&auml; sanatarkasti Jumalan omia sanoja.<br />
b) Jumala, tai Krishna, on ikuinen, kaikkitiet&auml;v&auml;, kaikkivoiva, kaikkialla l&auml;sn&auml;oleva ja t&auml;ydellisesti luokseenvet&auml;v&auml;. H&auml;n on ihminen ja kaikkien el&auml;vien olentojen is&auml;, joka antaa niille siemenen ja H&auml;n on kaiken el&auml;m&auml;n, luonnon ja kosmisen manifestaation yll&auml;pit&auml;v&auml; energia.<br />
c) Materiaalinen ruumis ei ole todellinen min&auml;mme. Kaikki el&auml;v&auml;t olennot ovat itseasiassa puhtaita henkisieluja, osia Jumalasta ja siksi ikuisia.<br />
d) Kaikki ihmiset ovat velji&auml; ja sisaria, mutta t&auml;t&auml; oppia voidaan soveltaa ainoastaan jos oivallamme, ett&auml; Jumala on meid&auml;n yhteinen is&auml;mme.<br />
e) Kaikki meid&auml;n tekomme pit&auml;&auml; suorittaa uhritekoina Korkeimmalle Herralle: "&#8230;kaikki mit&auml; sin&auml; teet, kaikki mit&auml; sin&auml; sy&ouml;t, kaikki mit&auml; sin&auml; uhraat ja annat pois, niin hyvin kuin kaikki itsekuritus jota suoritat, pit&auml;&auml; tehd&auml; uhritekoina Minulle." (Bhagavadgita 9.27)<br />
f) Me voimme jo t&auml;m&auml;n el&auml;m&auml;n aikana, jos me vakavasti ja rehellisesti sovellamme henkisen tieteen periaatteita, saavuttaa suorastaan autuaallisen tietoisuuden tilan, ilman loppua ja pelosta vapaana.<br />
g) Suositeltu tapa saavuttaa t&auml;ysin kehittynyt Jumalaan kohdistuvan rakkauden tila t&auml;n&auml; Kalin (ep&auml;sovun) aikakautena on laulaa Jumalan pyh&auml;&auml; nime&auml;. Helpoin keino useimmille ihmisille on laulaa tai mietiskell&auml; Maha-mantraa: Hare Krishna, Hare Krishna, Krishna Krishna, Hare Hare/ Hare Rama, Hare Rama, Rama Rama, Hare Hare." (HEINO, S. 217-218)<br />
- Mietiskelyss&auml; suositetaan ns. japa-mietiskely&auml;, jossa toistetaan p&auml;ivitt&auml;in maha-mantraa 16 x 108 kertaa k&auml;ytt&auml;en apuna japa-helminauhaa, jossa on 108 pient&auml; ja yksi iso helmi. Jokaisen pienen helmen kohdalla lausutaan mantra ja yhteen 108 helmen kierrokseen suositellaan varattavaksi 7-10 minuuttia.<br />
- "Jos vilpitt&ouml;m&auml;sti harjoittelet t&auml;t&auml; mietiskely&auml; noudattaen t&auml;m&auml;n vihkon (viittaa ko. lehteen) takasivulla olevia kultaisia s&auml;&auml;nt&ouml;j&auml;, tulet kokemaan t&auml;yden onnellisuuden el&auml;m&auml;ss&auml;si" (Hare Krishna, Lehti Krishnan yst&auml;ville nro 1/1987 s.10)<br />
- Suomen ISKCONin johtaja on Tattvavada Prabhu (Timo Kuivanen), entinen puolustusvoimien kapteeni, h&auml;n on my&ouml;s Bhaktivedanta Collegen rehtori<br /><br />
• <strong>TRANSENDENTTINEN MEDITAATIO (TM)</strong><br />
- Perustaja Maharishi Mahesh Yogi (1918-2008)<br />
- Maharishi Mahesh Yogi perusti Madrasissa Spiritual Regeneration Movement (SRM) eli Henkisen Uudestisyntymisen Liikkeen 1950-luvun lopulla.<br />
- Maharishin opettaja oli Guru Dev eli Swami Brahmananda Saraswati, joka edusti Sankara -traditiota. Guru Dev antoi Maharishin teht&auml;v&auml;ksi vied&auml; opin l&auml;nteen.<br />
- TM-liike tuli Kaliforniaan 1959 ja Eurooppaan 1960 (mm. Tukholmaan).<br />
- keskeisen&auml; ideana TM-meditaatio<br />
- TM:n maailmansuunnitelma: ratkaistaan maailmanlaajuiset ongelmat avaamalla eri puolilla maailmaa 3600 TM-opettajia valmistavaa keskusta (yksi keskus jokaista miljoonaa asukasta kohti).<br />
- v. 1975 julisti koko ihmiskunnan Valaistuksen Aikakauden alkaneeksi: niiss&auml; maissa, joissa v&auml;hint&auml;&auml;n prosentti ihmisist&auml; harjoittaa TM:&auml;&auml; tapahtuu kollektiivinen
tietoisuuden kasvu (Maharishi-efekti) eli hypp&auml;yksellinen muutos kohti harmoniaa kaikialla yhteiskunnallisilla aloilla<br />
- Mietiskely- ja rentoutustekniikka, mantrajooga<br />
- Istutaan rennosti mukavassa asennossa mietiskellen mantran avulla.<br />
- vaikutukset harjoittajien mukaan: rentoutuminen, verenpaineen lasku, p&auml;ihteiden k&auml;yt&ouml;n v&auml;hentyminen, havaintokyvyn parantuminen, unettomuuden v&auml;heneminen, &auml;lykkyyden
lis&auml;&auml;ntyminen, oppimiskyvyn paraneminen, persoonallisuuden kehittyminen, sairauksien vastustuskyvyn lis&auml;&auml;ntyminen ja ahdistuneisuuden v&auml;heneminen ja ihmissuhteiden parantuminen<br />
- ei tieteellist&auml; n&auml;ytt&ouml;&auml; TM:n vaikutuksista!<br />
- Pyrkii muokkaamaan tietoisuutta ja &auml;lykkyytt&auml;<br />
- Perustuu hindulaiseen Veda-perinteeseen<br />
- mainostetaan filosofisena suuntauksena, paljastunut kuitenkin uskonnolliseksi<br />
- TM:n johtajat allekirjoittaneet sitoumuksen noudattaa TM:n salaista Pyh&auml;&auml; Traditiota sek&auml; lupautuneet levitt&auml;m&auml;&auml;n Jumalan Valoa.<br />
- palvotaan Guru Devaa jumalana, t&auml;m&auml;n alttarille tuodaan uhreja<br />
- Puja-seremoniassa Guru Devi&auml; ylistet&auml;&auml;n Brahmana, Visnuna ja Sivana:<br />
"Herran kirkkautta min&auml; kumarran uudestaan ja uudestaan,<br />
H&auml;nt&auml;, jonka ovella kokonainen jumalten joukko rukoilee t&auml;ydellisyytt&auml; y&ouml;t&auml; p&auml;iv&auml;&auml;.<br />
Mittaamattomalla kirkkaudella koristettu, koko maailman opettaja<br />
- kun me olemme kumartaneet h&auml;nt&auml; me saavutamme t&auml;yttymyksen.<br />
Taitavalle kansan tiet&auml;m&auml;tt&ouml;myyden pilven hajottajalle,<br />
hell&auml;lle vapauttajalle Brahmananda Sarasvatille, korkeimmalle, loisteliaimmalle opettajalle - <br />
h&auml;net min&auml; saatan tietoisuuteeni.<br />
Uhraten rukouksen Shri Guru Devin lootusjaloille min&auml; kumarran..."<br />
- Kukkakimpun uhraaminen:<br />
"Gurua Brahman kirkkaudessa,<br />
Gurua Visnun kirkkaudessa,<br />
Gurua suuren Herran Sivan kirkkaudessa.<br />
Gurua Brahmanin persoonallistuneen transsendenttisen t&auml;yteyden kirkkaudessa,<br />
H&auml;nt&auml; kirkkaudella kruunattua Shrii Guru Devi&auml; min&auml; kumarran.<br />
Rajatonta, kuin loppumatonta taivaankantta,<br />
kaikkialla luomakunnassa l&auml;sn&auml;olevaa,<br />
jonka kautta Sen merkki on ilmoitettu,<br />
H&auml;nt&auml;, Shri Guru Devia min&auml; kumarran.<br />
Guru Devia, Shri Brahmainandaa,<br />
Absoluutin autuutta, transsendettista iloa,<br />
Itse-Riittoisaa, puhtaan tiedon ruumiillistumaa,<br />
tietoa, joka on universumin yll&auml; ja tuolla puolen niin kuin taivas,<br />
'Sin&auml; olet se' -ilmaisun ja muiden ikuista totuutta ilmaisevien sanontojen kohdetta,<br />
Yht&auml;, Ikuista, Puhdasta, Liikkumatonta.<br />
Kaiken &auml;lykkyyden Todistajaa, jonka oleminen ulottuu ajatuksen tuolle puolen,<br />
Transsendenttist&auml; kolmine attribuutteineen, todellista opettajaa Shri Guru Devia min&auml; kumarran.<br />
Tiet&auml;m&auml;tt&ouml;myyden sokaiseva pimeys on poistettu tiedon balsamia levitt&auml;en.<br />
Tiedon silm&auml; on avautunut H&auml;nen v&auml;lityksell&auml;&auml;n ja siksi H&auml;nt&auml;, Shri Guru Devia, min&auml; kumarran.<br />
Uhraten kukkakimpun Shri Guru Devin lootusjaloille min&auml; kumarran." (Heino, s.204-205).<br />
- Maharishi ei k&auml;ytt&auml;nyt jumala-k&auml;sitett&auml;, vaan puhui esim. "Luovan &auml;lykkyyden kent&auml;st&auml;". Yksitt&auml;isist&auml; hindujumalista ei juuri puhuta, paitsi Brahmasta, Visnusta ja Sivasta sek&auml; etenkin Krishnasta (sek&auml; tietysti Guru Devist&auml;).<br />
- Beatles-yhtye mukana 60-luvulla<br />
- SUOMESSA oli parhaimmillaan n. 11 000 kannattajaa, viime vuosikymmenin&auml; harrastajien m&auml;&auml;r&auml; v&auml;hentynyt<br />
- ensivaikutteet Tukholmasta 1960.<br />
- organisoitui Suomessa 1971, Helsinkiin paikallisyhdistys. Valtakunnallinen yhdistys Helsinkiin 1972. Vuonna 1973 oli jo yli tuhat j&auml;sent&auml;.<br />
- v. 1976 voimakas kasvu, jolloin edes kaikki halukkaat eiv&auml;t mahtuneet kursseille! (V. 1977 oli aktiivikouluttajina 14 TM-opettajaa)<br />
- vuonna 1995 pyrki eduskuntaan Suomen Luonnonlain puolue, jossa TM korostui suomalaisen yhteiskunnan parantamistekniikkana.
- TM:n kursseja j&auml;rjestet&auml;&auml;n Turussa, Tampereella ja H&auml;meenlinnassa<br />
<br />
• <strong>MUITA INTIALAISPER&auml;ISI&auml; LIIKKEIT&Auml; SUOMESSA</strong><br />
- tyypillist&auml; intialaisper&auml;isille liikkeille ovat mm. hindujumalien tai gurujen palvonta, intialaisper&auml;isiin asuihin pukeutuminen, kasvissy&ouml;nti, intialaisper&auml;isen nimen
k&auml;ytt&ouml; sek&auml; jooga tai mietiskely. Seuraavassa esittelen lyhyesti viel&auml; muutaman hindulaisper&auml;isen liikkeen. Parhaiten l&ouml;yd&auml;t tietoa liikkeiden kotisivuilta ja internetist&auml;.<br />
- <u>ANANDA MARGA JOOGAYHTEIS&Ouml; RY</u><br />
- "Onnen tie"<br />
- synt. 1955 Intiassa P.R. Sarkarin eli Shrii Shrii Anandamurtin toiminnasta<br />
- tunnettu Intian hallituksen vastustamisesta ja johtajien pid&auml;tt&auml;misest&auml; Intiassa. Seurauksena oli polttoitsemurhia ja lentokonekaappauksia mm. Ruotsissa.<br />
- 1983 sai vapauden Intiassa toimia virallisena hengellisen&auml; j&auml;rjest&ouml;n&auml;<br />
- tavoitteena henkinen kasvu: mietiskely kaksi kertaa p&auml;iv&auml;ss&auml;, jotta Kundalini -k&auml;&auml;rme ihmisess&auml; her&auml;isi ja alkaisi kohota ruokkien ihmist&auml; energiallaan. K&auml;&auml;rme her&auml;tet&auml;&auml;n gurun antaman mantran avulla<br />
- SUOMEEN: 1972 Tanskasta, rekister&ouml;itiin 1973 Ananda Marga Joogayhteis&ouml; ry.<br />
- j&auml;seni&auml; Suomessa 22 (v. 2007)<br />
- <u>Osho Leela Meditaatioyhdistys </u><br />
- "Sannyasiini"-liike, jonka perustaja Bhagwan Shree Rajneesh (Rajneesh Chandra Mohan, 1931-1990) oli saanut vaikutteita jainalaisuudesta (kotoaan).<br />
- kannattajia n. muutama sata tuhatta maailmassa<br />
- kundalini-meditaatiota; mm. "let go" -ryhm&auml;t, joissa vallitsee seksuaalinen vapaus! (Intialaisen tantraperinteen mukaan seksuaalienergia pyrit&auml;&auml;n v&auml;hitellen kohottamaan
hengelliseksi energiaksi).<br />
- kantavat Rajneeshin valokuvaa kaulassaan<br />
- SUOMESSA: Ojas Rajneesh Meditaatiokeskus perustettiin Helsinkiin 1984, mutta nykyisen yritystiedon mukaan sellainen l&ouml;ytyisi H&auml;rm&auml;st&auml;<br />
- Tao-Tupa Helsingiss&auml;, jossa j&auml;rjestet&auml;&auml;n OSHO-meditaatiota<br />
- kannattajia n. 60 l&auml;hinn&auml; Helsingiss&auml;<br />
-<u>BRAHMA KUMARIS HENKINEN MAAILMANYLIOPISTO</u><br />
- Perustaja kalkuttalainen timanttikauppias Dada Lekh Raj (k. 1969; eli Prajapatin Brahamana eli Brahma BABA tai Siva BABA), jolle v. 1937 ilmestyi ensin Visnu ja sen j&auml;lkeen Siva.<br />
- Raja-joogaa harjoittava yhteis&ouml;<br />
- Lontooseen 1970-luvun alussa<br />
- KULTTI: Babaa mietiskell&auml;&auml;n, noudatetaan joogaa, kasvissy&ouml;nti&auml;, selibaattia<br />
- j&auml;rjestet&auml;&auml;n mietiskelykursseja, luokka- ja kirjeopetuskursseja, mietiskelylevyj&auml;.<br />
- SUOMEEN tuli jo 1970-luvulla, mutta taantui, kunnes 1999 alkoi uusi nousu. Nykyisin liikkeen meditaatiota harjoittaa jokunen sata ihmist&auml;.<br />
- <u>SRI SATHYA SAI BABA CENTER FINLAND RY</u><br />
- Perustaja: Satya Sai Baba (s. 1926 Intiassa).<br />
- Intiassa miljoonia seuraajia, koko maailmassa n. 10 miljoonaa, h&auml;nt&auml; pidet&auml;&auml;n Jumalan inkarnoitumana, avatarana.<br />
- pit&auml;&auml; itse&auml;&auml;n Shirdin Sai Baban (k.1918) inkarnoitumana. Sivan palvoja (kuten useimmat joogit).<br />
- siddha joogi eli ihmeitten tekij&auml;; yleisin ihme on pyh&auml;n tuhkan Vibhutin materialisoiminen. Kirjassa Prasnottara Vahini (s.5-6):
"Sai Baba on toistanut useita niist&auml; ihmeist&auml;, joita Jeesuksen sanottiin tehneen...Sai Baba kykenee telepaattisesti lukemaan ihmisten ajatuksia, n&auml;kem&auml;&auml;n ihmisen menneisyyden ja tulevaisuuden, siirt&auml;m&auml;&auml;n itsens&auml; mihin tahansa silm&auml;nr&auml;p&auml;yksess&auml;, muuttamaan itsens&auml; erilaisiin muotoihin ja vaikuttamaan luonnonelementteihin - siis
pys&auml;ytt&auml;m&auml;&auml;n sateen k&auml;skyll&auml;&auml;n, aiheuttamaan tuhoja jne."<br />
- edustaa bhakti-joogaa<br />
- SUOMESSA: rekister&ouml;idyttiin 1992 ja j&auml;seni&auml; 18 (2007)<br />
- <u>SRI CHINMOY CENTER RY</u><br />
- Sri Chinmoy Ghose (1931-2007), intialainen<br />
- siirtyi v. 1964 Amerikkaan, jossa asuu nykyisin p&auml;&auml;keskuksessa New Yorkissa.<br />
- suosittaa hatha-joogaa, hengitysharjoituksia ja mantran toistamista (etenkin OM-mantran) erityismenetelm&auml;n&auml;&auml;n "syd&auml;men jooga", jonka jumaluus on l&ouml;ydett&auml;viss&auml; ihmisen
sisimm&auml;st&auml;, h&auml;nen henkisest&auml; syd&auml;mest&auml;&auml;n<br />
- Sri Chinmoy johti mm. YK:n delegaattien mietiskelytilaisuuksia New Yorkissa (1970/1980-luvuilla).<br />
- SUOMEEN: Ruotsista 1970-luvun lopulla Helsinkiin ja Turkuun. Nykyiset keskukset Helsingiss&auml; ja Vaasassa. J&auml;seni&auml; 20 (v. 2008).
</p>
</div>


</td></tr>
</table>
</body>
</html>
 
