<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="moskeijakortti.jpg" alt="" height="180" /></center><br />
<font size="-5%">Suomessa ei juurikaan upeita moskeijoita ja minareetteja n&auml;y. Suomalaiset moskeijat ovat mm. kerrostalojen huoneistoissa tai muissa laajoissa tiloissa. Suomen muslimit noudattavat Turkin kalenterirytmi&auml; mm. paastotessaan.  Kuvan kortin ostin Istanbulista ja siin&auml; n&auml;kyy hienosti sek&auml; maailmankuulu Sininen Moskeija (etualalla) ett&auml; muinoinen Konstantinopolin patriarkan p&auml;&auml;kirkko Hagia Sofia, joka nykyisin toimii l&auml;hinn&auml; moskeijana sek&auml; kirkko- ett&auml; moskeijamuseona.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Islam</h1>

<div id="tekstio" align="left">
<a href="http://www.islamopas.com/" target="new">Islamopas</a><br />
<a href="http://www.islamtampere.com/" target="new">Tampereen islamilainen seurakunta</a><br />
<a href="http://www.rabita.fi/" target="new">Suomen islamilainen yhdyskunta</a><br />
<a href="http://www02.oph.fi/ops/perusopetus/netpkuskontojenopsit06.pdf" target="new">Perusopetuksen muiden uskontojen opetussuunnitelmat - sivuilla 24-27 islam</a><br />
<hr /><p>

• <strong>Suomeen turkkilais-tataarikauppiaitten mukana 1800-luvun lopulla</strong><br />
- tataari = (kiin. tata), alkuaan kiinalaisissa l&auml;hteiss&auml; ja muinaisturkkilaisissa kivikirjoituksissa tn. my&ouml;hemmist&auml; mongoleista k&auml;ytetty nimitys, jolla l&auml;nsimaissa on nimitetty monia Aasian kansoja, mm. turkkilaisia ja mantsuja, erityisesti Kultaisen ordan turkkilaisia heimoja; nyk. esim. Kazanin eli Volgan tataarit; tattari = (turkk.) kaupustelijoista ja kauppiaista k&auml;ytetty nimitys<br />
- Suomeen Ven&auml;j&auml;n armeijan islamiuskoisten my&ouml;t&auml; 1800-luvun alussa, mutta varsinaisesti 1800-luvun lopulla turkkilaisten tataarikauppiaiden tuomana<br /><br />
• <strong>1925 rekister&ouml;itiin Suomen Islam-seurakunta</strong><br />
- ei ole tehnyt Suomessa l&auml;hetysty&ouml;t&auml;, vaan pysynyt etnisen&auml; uskontona<br />
- p&auml;&auml;osa asuu Helsingiss&auml; ja muissa Etel&auml;-Suomen kaupungeissa, nykyisin kuitenkin pakolaisten my&ouml;t&auml; levitt&auml;ytynyt kaikkialle Suomeen Lappia my&ouml;ten.<br />
- hyvin v&auml;h&auml;n suomalaisia k&auml;&auml;nnynn&auml;isi&auml;, tavallisesti kaikki muuttaneet muualta. Useimmiten k&auml;&auml;nnynn&auml;inen on turkkilaisen tai muun muslimin kanssa avioitunut suomalaisnainen.<br />
- Euroopasta tulevia siirtolaisia (Saksa, Ruotsi, Englanti) tai pakolaisia (Somalia, Bosnia, Turkki, Irak, Pakistan, Afganistan)<br /><br />
• <strong>Nykyisin useita seurakuntia ja yhteis&ouml;j&auml;, kannattajia jopa 50000-60000 (l&auml;hinn&auml; sunnalaisia)</strong><br />
- islamilaisten m&auml;&auml;r&auml; tullee jatkuvasti kasvamaan, sill&auml; esimerkiksi Ruotsissa asuu jo reilusti yli 100 000 muslimia.<br />
- islamilaisuus jakautui jo varhaisessa vaiheessa syntyns&auml; j&auml;lkeen kahteen p&auml;&auml;suuntaan: sunnalaisuuteen ja siialaisuuteen. Riitautumisen ja jakautumisen syyn&auml; oli kiista kalifeista, siialaiset olisivat halunneet kalifiksi Muhammedin sukulaisen, eiv&auml;tk&auml; hyv&auml;ksyneet kolmea ensimm&auml;ist&auml; kalifia. Sunnalaisten mukaan kalifi tuli valita vaaleilla.<br />
- siialaisia on eniten Irakissa ja Iranissa sek&auml; Etel&auml;-Libanonissa. Siioja johtaa ajatollahit, joista kuuluisin on ollut Ajatollah Khomeini, Iranin vallankumouksen toteuttaja vuonna 1979. Siiamuslimit ovat Koraanin tulkinnassaan radikaaleja ja vallankumouksellisia. Siiamuslimeja on kaikkiaan v&auml;h&auml;n yli 10 % maailman muslimeista. Siiojen auktoriteettin&auml; ovat Muhammedin serkun ja v&auml;vyn Alin j&auml;lkel&auml;iset, joita kutsutaan imaameiksi.<br />
- sunnalaiset ovat perinteisi&auml;, vanhoillisia muslimeja, joille Koraani ja Sunna ovat auktoriteettej&auml; ja niit&auml; he pyrkiv&auml;t noudattamaan. Sunnalaisia on maailman muslimiv&auml;est&ouml;st&auml; n. 90 %.<br />
- suufilaisuus on hyvin pieni marginaalinen ryhm&auml;, joka korostaa mystiikkaa ja hurmoksellisuutta. Meille Suomeenkin on saapunut suufilaisia. Suufilaisuudesta on l&ouml;ydett&auml;viss&auml; my&ouml;s panteistisia piirteit&auml;. Suufilaisuus nimitys tulee villavaatteista, joita n&auml;m&auml; hurskautta ihannoivat mystikkomuslimit pitiv&auml;t yll&auml;&auml;n.<br /><br />
• <strong>Pakolaisuus on kasvattanut muslimien m&auml;&auml;r&auml;&auml; 1980-luvulta l&auml;htien</strong><br />
- useilla paikkakunnilla asuu nimenomaan somalipakolaisia, jotka ovat jo omaksuneet osin suomalaisen kulttuurin ja kielen, mutta jotka ovat kuitenkin s&auml;ilytt&auml;neet uskontonaan islamin ja sen tavat.  Somalit ovat sunnimuslimeja ja heid&auml;n &auml;idinkielens&auml; on somali. Onkin mielenkiintoista, ett&auml; Suomessa &auml;idinkielen&auml;&auml;n eniten k&auml;ytet&auml;&auml;n tietysti suomea, sitten ruotsia, ven&auml;j&auml;&auml; ja viroa, mutta viidenneksi tulevatkin jo somalia &auml;idinkielen&auml;&auml;n puhuvat muslimimaahanmuuttajat. Somalia &auml;idinkielen&auml;&auml;n puhuvia on yli 14000. Kuudenneksi yleisin kieli Suomessa on arabia (11600 henke&auml;) ja seuraavaksi ennen kiinaa, kurdi (8600 henke&auml;). Jo n&auml;m&auml; luvut kertovat muslimien suuresta m&auml;&auml;r&auml;st&auml; maassamme. (Tilastokeskus 2012).<br /><br />
• <strong>Muslimit pyrkiv&auml;t noudattamaan omia perinteit&auml;&auml;n</strong><br />
<div class="leiju"><img src="syislam.jpg" alt="" /></div>
- omien perinteiden noudattaminen on hyvin keskeist&auml;, erityisesti viiden peruspilarin (ks. alempana) noudattamista pidet&auml;&auml;n t&auml;rke&auml;n&auml;. Samoin perheen sis&auml;iset roolit, vanhempien kunnioitus, sek&auml; monet muut tavat ovat t&auml;rkeit&auml;.<br />
- perinteit&auml; ovat my&ouml;s ns. siveys ja pukeutumiss&auml;&auml;nn&ouml;kset:  naisten ja miesten pukeutumiss&auml;&auml;nn&ouml;t, wc:ss&auml; k&auml;ynnin yhteydess&auml; tulee toimittaa aina alapesu vedell&auml;, pelkk&auml; paperi ei riit&auml; (mihin suomalaisina olemme tottuneet); naiset eiv&auml;t saa n&auml;ytt&auml;yty&auml; miesten tai poikien n&auml;hden uimapuvussa; musliminainen ei ota vastaan miesvieraita (paitsi sukulaismiehi&auml;) oman miehens&auml; ollessa pois kotoa; miehi&auml; ei katsota silmiin; mik&auml;li mies ja nainen, jotka eiv&auml;t ole sukulaisia tai aviopari, joutuvat huoneeseen kahdestaan, j&auml;tt&auml;v&auml;t he oven auki.<br />
- muslimipojat ymp&auml;rileikataan 3-13 vuotiaina. Somalipakolaiset tulevat alueelta, jossa on k&auml;yt&ouml;ss&auml; yleiseen muslimiperinteeseen kuulumaton tytt&ouml;jen ymp&auml;rileikkaus. Erityisesti tytt&ouml;jen ymp&auml;rileikkausta on vastustettu l&auml;nsimaissa sen terveysriskien vuoksi.<br />
- esim. ruokaillessa ei sy&ouml;d&auml; sianlihaa, k&auml;ytet&auml;&auml;n vain oikeaa k&auml;tt&auml; (ei siis veist&auml; ja haarukkaa), ennen ruokailua suoritetaan siunaus "Jumalan nimeen". Suomalaiset muslimit lausuvat rukoukset arabiaksi.<br /><br />
• <strong>Omat moskeijat ja omaa uskonnonopetusta</strong><br />
- Suomessa on kaikkiaan jo n.40 moskeijayhteis&ouml;&auml; ja kymmeni&auml; rekister&ouml;ityneit&auml; ja todenn&auml;k&ouml;isesti my&ouml;s kymmeni&auml; rekister&ouml;itym&auml;tt&ouml;mi&auml; seurakuntia<br />
- uskonnollisena kielen&auml; on arabia<br />
- muslimit saavat nykyisin oman uskontonsa mukaista uskonnonopetusta peruskouluissa ja lukioissa (opetussuunnitelmissa siis uskoinnoilla oma ns. uskonnon OPS).<br />
• <strong>Islamin opin perustana on Muhammedin sanoista koottu Koraani</strong><br />
- Muhammed syntyi v. 570 j.Kr. rikkaaseen mekkalaiseen perheeseen, mutta j&auml;i orvoksi ja set&auml;ns&auml; kasvatettavaksi jo kuusi vuotiaana. 25-vuotiaana Muhammed meni naimisiin rikkaan lesken, Khadidzan kanssa. Noin 40-vuotiaana Muhammed alkoi saada ilmestyksi&auml; enkeli Gabrielilta, joka opetti Muhammedille oikean uskon. Muhammed uskoi, ett&auml; Gabriel toi viestit ilmestyksiin taivaallisesta kirjasta suoraan Allahin luota. Koraani koottiin lopullisesti joitakin vuosia Muhammedin kuoleman j&auml;lkeen ja siit&auml; hyv&auml;ksyt&auml;&auml;n alkuper&auml;iseksi vain arabialainen painos. Esimerkiksi Koraanin suomennos on vain "kommentaari" oikeasta Koraanista. Arabiankielinen Koraani on suora kopio taivaassa olevasta.<br />
- Muhammed alkoi opettaa oppiaan, mutta h&auml;nt&auml; alettiin vainoamaan ja niinp&auml; h&auml;n pakeni vuonna 622 Mekasta Medinaan (ns. hidzra, josta lasketaan islamilainen ajanlasku). Medinaan Muhammed perusti ensimm&auml;isen muslimiyhteis&ouml;n. Muhammed sai yh&auml; enemm&auml;n kannatusta sek&auml; Medinassa ett&auml; Mekassa ja k&auml;vi my&ouml;s jatkuvasti sotia Mekkaa vastaan, niinp&auml; h&auml;n v. 630 marssi Mekkaan juhlittuna johtajana. Muhammed kuoli v. 632. Muhammedin kuoleman j&auml;lkeen johtoon nousivat Muhammedin l&auml;heiset yst&auml;v&auml;t, joita johtajina alettiin kutsua kalifeiksi.<br />
- Koraani on jaettu 114 suuraan ,jotka eiv&auml;t ole temaattisessa eiv&auml;tk&auml; kronologisessa j&auml;rjestyksess&auml; vaan laajuusj&auml;rjestyksess&auml; siten, ett&auml; ensimm&auml;isen&auml; on lyhin ja t&auml;rkein suura, sitten pisin, sitten toiseksi pisin ja viimeisen&auml; eli 114. suura on Koraanin toiseksi lyhin.<br />
- Koraanin ohella kunnioitetaan sunnaa eli perim&auml;tietoa, johon on koottu Muhammedin opetuksia ja on esikuvallista ensimm&auml;isten muslimien el&auml;m&auml;ntavasta.<br />
- Koraanista ja sunnasta etsit&auml;&auml;n neuvot el&auml;m&auml;&auml;n ja vastaukset uusien el&auml;m&auml;ntilanteiden tuomiin ongelmiin. Mik&auml;li n&auml;ist&auml; ei l&ouml;ydy neuvoja, turvaudutaan "umman" eli islamilaisen yhteis&ouml;n p&auml;&auml;t&ouml;kseen (ratkaisuun asiassa). Umma kattaa kaikki maailman muslimit ja umman uskonnollista m&auml;&auml;r&auml;yst&auml;, fatwaa, tulisi kaikkien muslimien totella. Tunnettu fatwa on mm. ajatollah Khomeinin el&auml;m&auml;ns&auml; aikana antama kuolemantuomio kirjailija Salman Rushdielle kirjansa Saatanalliset s&auml;keet johdosta.<br /><br />
• <strong>Uskon peruspilarit: uskontunnustus, rukous, almut, paasto, pyhiinvaellus</strong><br />
- 1) Uskontunnustus: "Ei ole muuta jumalaa kuin Jumala (Allah) ja Muhammed on h&auml;nen profeettansa"<br />
- 2) rukous (salat eli sel&auml;n taivuttaminen), viisi kertaa vuorokaudessa Mekkaa kohti<br />
- 3) almut k&ouml;yh&auml;inhoitoverona<br />
- 4) paasto Ramadanin aikana, Ramadanin vietto huipentuu uuden kuun (kuun sirppi taivaalla) juhlaan, "Idiin" eli Id-ul-Fitriin, jolloin ihmiset rient&auml;v&auml;t kaduille juhlimaan paaston loppumista, tuolloin pukeudutaan parhaisiin juhlavaatteisiin, annetaan lahjoja yst&auml;ville sek&auml; almuja k&ouml;yhille, k&auml;yd&auml;&auml;n sukulaisten haudoilla.<br />
- 5) pyhiinvaellus Mekkaan kerran el&auml;m&auml;n aikana, pyhiinvaellukseen kuuluu paljon muutakin kuin Kaaban temppeliss&auml; k&auml;ynti. Matkaan yhdistet&auml;&auml;n tavallisesti useita vierailuja pyhill&auml; paikoilla sek&auml; Mekassa ett&auml; Medinassa (mm. Muhammedin haudalla vierailu).<br />
- kuudenneksi (6) ylim&auml;&auml;r&auml;iseksi velvollisuudeksi on luettu pyh&auml; sota, jota muslimit, riippuen tulkinnasta, noudattavat joko kirjaimellisesti sotana tai mystisemmin sis&auml;isen&auml; taisteluna pahuutta vastaan.

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
