<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="jehovkirj.jpg" alt="" height="180" /></center><br />
<font size="-5%">Jehovan todistajien m&auml;&auml;r&auml; on maailmanlaajuisesti v&auml;h&auml;inen (7,7 milj.), mutta heid&auml;n toimintansa sit&auml;kin n&auml;kyv&auml;mp&auml;&auml; ja aktiivisempaa.  Todistajilla kirjojen ja lehtien kustantaminen ja jakaminen on hyvin t&auml;rke&auml;&auml;.  Kuvassa n&auml;kyy heid&auml;n oma Uuden maailman raamatunk&auml;&auml;nn&ouml;ksens&auml;, suuri ja erinomainen Jehovan todistajuuden historiikki, opiskeluun ja kentt&auml;ty&ouml;h&ouml;n k&auml;ytetty eri oppeja analysoiva Puhu perustellen k&auml;ytt&auml;en Raamattua -kirja sek&auml; evoluutioteoriaa vastustava teos.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEISÖJ&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Jehovan todistajat</h1>

<div id="tekstio" align="left">
<a href="http://www.watchtower.org/fi/index.html" target="new">Jehovan todistajat (viralliset sivut)</a><br />
<a href="http://www.jttuki.info/" target="new">JT-tuki (huom! kriittinen sivusto)</a><br />
<a href="http://www.veljesseura.org/" target="new">Veljesseura (huom! kriittinen sivusto)</a><br />
<hr /><p>

<i>- Huom! Jehovan todistajien k&auml;sittelyss&auml; on ehk&auml; selkeimmin sivustossani otettu esiin opin ja kultin erilaisuus suhteessa perinteiseen protestanttiseen raamatuntulkintaan. T&auml;m&auml; on tehty, koska eri henkil&ouml;t ovat pyyt&auml;neet minua kertomaan perusteluja ko. yhteis&ouml;n oppien ongelmakohdista verrattuna esim. luterilaiseen opintulkintaan. Tarkoitukseni ei ole sin&auml;ns&auml; hy&ouml;k&auml;t&auml; yksitt&auml;isi&auml; Jehovan todistajia tai heid&auml;n uskonnonvapauden nojalla harjoittamaansa uskontoa vastaan. Suosittelenkin tutustumaan Jehovan todistajien omaan uskontulkintaan heid&auml;n omilta nettisivuiltaan, heid&auml;n kirjallisuutensa kautta tai keskutelemalla heid&auml;n kanssaan, kun he tekev&auml;t ovelta ovelle ty&ouml;t&auml;. Itse esimerkiksi olen k&auml;ytt&auml;nyt lukion opiskelijaryhmi&auml;ni n. 18 vuotta Jehovan todistajien &Auml;&auml;nekosken valtakunnansalilla ja yst&auml;vystynyt muutamien eritt&auml;in mukavien ja yst&auml;v&auml;llisten Jehovan todistajien kanssa (jopa aikoinaan k&auml;ynyt perhokalassakin kahden Jehovan todistajan kanssa!) Oma periaatteeni on aina n&auml;iss&auml; asioissa se, ett&auml; lopultakaan ihmisten kanssa en halua v&auml;itell&auml;, vaan asiat v&auml;ittelev&auml;t. Oma n&auml;kemykseni on se, etten voi tiet&auml;&auml; mist&auml;&auml;n lopultakaan mit&auml;&auml;n varmaa.  Sellaista el&auml;m&auml; on.</i><br /><br />
• <strong>Alkuna Charles Russellin toiminta USA:ssa 1870-luvulla</strong><br />
- Perustaja Charles Taze Russell (1852-1916). Vuonna 1870 Russell ja joukko ihmisi&auml; Pittsburgissa ja Alleghenyss&auml; Pennsylvanian osavaltiossa Yhdysvalloissa, alkavat tutkia j&auml;rjestelm&auml;llisesti Raamattua.<br />
- Nuori liikemies Russell sai vaikutteita adventisteilta, etenkin adventistijohtaja N.H. Barbourilta (julkaisi The Herald of Morning eli Aamun Airut -lehte&auml;) ja h&auml;nen Jeesuksen paluu laskelmistaan, joiden mukaan Jeesuksen l&auml;sn&auml;olo (paruusia) alkoi vuonna 1874. T&auml;st&auml; tulisi kulua vain 40 vuotta kest&auml;v&auml; Jumalan lasten lopullinen "elonkorjuu" ja se p&auml;&auml;ttyisi vuonna 1914 pakanain aikojen t&auml;yttymiseen, Kristuksen tulemukseen ja tuhatvuotisen rauhanvaltakunnan tuloon. Russell tulee 1870-76 siihen tulokseen, ett&auml; Jeesuksen paluu on ihmissilm&auml;lle n&auml;kym&auml;t&ouml;n. Adventisteilta Russell sai my&ouml;s oppinsa kadotuksesta, joka tulkitaan ihmisen olemattomiin h&auml;vi&auml;miseksi. Samoihin aikoihin Russell ymm&auml;rt&auml;&auml;, ett&auml; ihminen on kokonaan kuolevainen (ihmisell&auml; ei ole erillist&auml; sielua, joka j&auml;isi ruumiin kuoltua el&auml;m&auml;&auml;n). Vuonna 1879 tulee v&auml;lirikko adventistien kanssa ja Russell perustaa oman lehden Zion&acute;s Watch Tower and Herald of Christ&acute;s Presence (Siionin vartiotorni ja Kristuksen l&auml;sn&auml;olon airut), jota vastaa nykyisinkin ilmestyv&auml; Vartiotorni.<br />
<div class="leiju"><img src="jehovmk.jpg" alt="" /></div>
- V. 1881 perustetaan Siionin Vartiotornin traktaattiseura, joka virallistetaan vuonna 1884, 15 joulukuuta Pennsylvaniassa. Vuonna 1909 seuran p&auml;&auml;maja siirtyy Brooklyniin New Yorkiin, jossa se on nykyisinkin. Vuonna 1900 Jehovan todistajat perustavat toimistonsa Lontooseen, ja Suomessa ty&ouml; alkaa vuonna 1910, jo t&auml;t&auml; ennen oli Ruotsista k&auml;ynyt maassamme Jehovan todistajia (vuodesta 1906).<br />
- alkuaikoina sanomaa levitettiin mm. &auml;&auml;nielokuvien avulla (1914 l&auml;htien). Tunnettu elokuva oli ns. Luomisn&auml;yt&ouml;s, jossa esiteltiin koko maailmanajat luomisesta Kristuksen
tuhatvuotishallituksen loppuun.<br />
- V. 1914 Russell julisti lokakuun 2. p&auml;iv&auml;n&auml; "pakanain ajat p&auml;&auml;ttyneeksi". Jehovan todistajat ovat ymm&auml;rt&auml;neet, ett&auml; se, mit&auml; Russell oli ennustanut ja odottanut, ei toteutunut, mutta he kuittaavat kirjallisuudessaan vuoden seuraavasti: "Kaikki, mit&auml; odotettiin tapahtuvaksi vuonna 1914, ei toteutunut, mutta pakanain ajat p&auml;&auml;ttyiv&auml;t silloin ja se oli erikoisen merkitt&auml;v&auml; vuosi." (JT - Jehovan todistajat t&auml;ll&auml; vuosisadalla, 1979, s. 7). Tavallisesti viitataan I maailmansodan syttymiseen luomaan vuodelle "erikoisen" piirteen. Toisaalta juuri I maailmansota kumosi Russellin ennustuksen tuhatvuotisesta rauhanvaltakunnasta t&auml;ydellisesti. Ei tullut rauha, vaan alkoi sota.<br />
- Vuonna 1916 (31.10) Russell kuolee 64-vuotiaana. Seuraavan vuoden alussa seuran uudeksi presidentiksi valitaan Joseph Franklin Rutherford. Rutherfordin aikana jouduttiin vastaamaan mm. vuoteen 1914 liittyv&auml;st&auml; tulkinnasta ja ennustuksen erehtyneisyyden aiheuttamista pettymyksist&auml;. Jeesuksen n&auml;kyv&auml; tai n&auml;kym&auml;t&ouml;n paruusia ajatus kiellettiin ja todettiin, ett&auml; tuona vuonna 1914 Kristus alkoi hallita taivaassa ja siin&auml; mieless&auml; pakanavaltioiden hallintavalta maailmassa oli kohdannut p&auml;&auml;tepisteen. Rutherford pitikin vuonna 1918 kuuluisan esitelm&auml;ns&auml; aiheesta "Maailma on loppunut, mutta miljoonat, jotka nyt el&auml;v&auml;t, eiv&auml;t kuole koskaan". Esitelm&auml;n vuoksi Jehovan todistajat ovatkin odottaneet "asiainj&auml;rjestelm&auml;n" p&auml;&auml;ttymist&auml; koko t&auml;m&auml;n vuosisadan yh&auml; kiihtyv&auml;mm&auml;ss&auml; m&auml;&auml;rin.<br />
- v. 1925 piti tapahtua vanhan liiton pyhien (Aabraham, Joosef ja Daavid ym.) yl&ouml;snousemus kuolleista. T&auml;m&auml;n odotuksen keskell&auml; Rutherford hankki San Diegoon, Kaliforniaan, pyhi&auml; varten talon, jolle annettiin nimeksi Beth Sarim eli ruhtinasten talo. Ruhtinasten talo myytiin Rutherfordin kuoleman j&auml;lkeen ja vuonna 1950 korjattiin oppi, jonka mukaan Aabraham, Joosef ja Daavid her&auml;tett&auml;isiin kuolleista ennen t&auml;m&auml;n asiainj&auml;rjestelm&auml;n p&auml;&auml;ttymist&auml;.<br />
- 1920- ja 1930-luvuilla k&auml;ytet&auml;&auml;n julistuksessa erityisesti radiota. Jo t&auml;t&auml; ennen on k&auml;ytetty laajasti traktaatteja eli lentolehtisi&auml; ja lehti&auml;. Vuonna 1919 alkaa ilmesty&auml; nykyist&auml; Her&auml;tk&auml;&auml;! lehte&auml; vastaava Kultainen Aika. Etenkin vuodesta 1926 l&auml;htien raamatuntutkijat alkavat levitt&auml;&auml; sunnuntaisin kirjallisuutta talosta taloon. Kun Jehovan todistajat julistivat muut kristilliset kirkot saatanan organisaatioiksi, papit valehtelijoiksi jne. eiv&auml;t radioasemat en&auml;&auml; suostuneet levitt&auml;m&auml;&auml;n Jehovan todistajien opetuksia. T&auml;m&auml;n j&auml;lkeen todistajat alkoivat k&auml;ytt&auml;&auml; &auml;&auml;nilevyj&auml; julistuksessaan.<br />
- 1931 otetaan k&auml;ytt&ouml;&ouml;n nimi Jehovan todistajat. Nimi tulee Jes. 43:10 "Te olette minun todistajani, sanoo Jehova, minun palvelijani, jonka min&auml; olen valinnut".<br />
- Vuonna 1938 julistetaan Jehovan todistajien j&auml;rjest&ouml; teokraattiseksi (teokratia = Jumalan valta). J&auml;rjest&ouml; ei ole kansanvaltainen, vaan Jumalan vallassa. Jehovan hallitus eli j&auml;rjest&ouml; on ehdottomasti jumalanvaltainen. 15.8.1938 ehdotettiin seuraavaa p&auml;&auml;t&ouml;st&auml; teht&auml;v&auml;ksi kaikissa seurakunnissa: "Me, Jumalan nimelleen ottaman kansan ryhm&auml;, joka on nyt x:ssa, tunnustamme, ett&auml; Jumalan hallitus on puhdas jumalanvalta ja ett&auml; Kristus Jeesus on temppeliss&auml; ja huoltaa ja valvoo t&auml;ydelleen Jehovan n&auml;kyv&auml;ist&auml; j&auml;rjest&ouml;&auml; samoin kuin n&auml;kym&auml;t&ouml;nt&auml;kin ja ett&auml; SEURA on Herran n&auml;kyv&auml;inen edustaja maan p&auml;&auml;ll&auml;, ja me pyyd&auml;mme Seuraa j&auml;rjest&auml;m&auml;&auml;n t&auml;m&auml;n ryhm&auml;n palvelukseen sek&auml; m&auml;&auml;r&auml;&auml;m&auml;&auml;n sen eri palvelijat, jotta me kaikki voisimme ty&ouml;skennell&auml; yhdess&auml; rauhassa, vanhurskaudessa, sopusoinnussa ja t&auml;ydellisess&auml; yksimielisyydess&auml;. Liit&auml;mme mukaan luettelon niiden t&auml;ss&auml; ryhm&auml;ss&auml; olevien henkil&ouml;itten nimist&auml;, jotka n&auml;ytt&auml;v&auml;t meist&auml; kypsemmilt&auml; ja jotka niin ollen n&auml;ytt&auml;v&auml;t parhaiten sopivan eri paikkoihin palveluksessa." Osa Jehovan todistajista koki, ett&auml; Rutherford pyrki teokratian kautta saamaan enemm&auml;n valtaa todistajiin. Mielenkiintoista on my&ouml;s se, ett&auml; vuoteen 1945 asti Seuran johtokunnan j&auml;senet olivat valinneet rahalahjoitusten perusteella &auml;&auml;nioikeuden saaneet &auml;&auml;nest&auml;j&auml;t.<br />
- Rutherford kuoli vuonna 1942 ja t&auml;m&auml;n j&auml;lkeen voimakasjohtoisten miesten aika oli j&auml;rjest&ouml;ss&auml; ohitse. Rutherfordin seuraajaksi nousi Nathan H. Knorr (k. 1977). Nykyisin johdossa on ns. hallintoelin, johon kuuluu 12 miest&auml;. Heid&auml;t "Jumala on voidellut Jeesuksen Kristuksen perij&auml;tovereiksi", vuonna 1992 n&auml;ill&auml; 12 j&auml;senell&auml; oli takanaan Jehova Jumalan palvelijoina kokoajanpalvelusta yhteens&auml; 728 vuotta (henke&auml; kohden siis n. 61 vuotta!).<br /><br />
• <strong>Suomeen 1900-luvun alussa</strong><br />
- Ensimm&auml;iset Jehovan todistajat Suomeen Ruotsista vuonna 1906. Virallisesti rekister&ouml;ityi uskonnolliseksi yhdyskunnaksi v. 1945. P&auml;&auml;paikka on Tikkurilassa.<br /><br />
• <strong>J&auml;seni&auml; 18 071 (12.2007)</strong><br />
- koko maailmassa Jehovan todistajia n. 7,7 miljoonaa (2011)<br /><br />
• <strong>Opillisia korostuksia:</strong><br />
- Jehovan todistajien opissa on tunnetusti tapahtunut runsaasti muutoksia j&auml;rjest&ouml;n historian aikana. Nykyisin korostetaankin, etteiv&auml;t ihmiset, ei edes hallintoelin, voi olla varma asioista, vaan lopun l&auml;hetess&auml; "ymm&auml;rrys lis&auml;&auml;ntyy" (Dan.12:4). T&auml;ll&auml; Danielin kirjan lainauksella Jehovan todistajat pystyv&auml;t nykyisin hyvin k&auml;&auml;nt&auml;m&auml;&auml;n voitoksi opissa tapahtuneet muutokset.<br />
- Jehovan todistajat esimerkiksi viettiv&auml;t alkuvuosikymmenin&auml; joulua ja syntym&auml;p&auml;ivi&auml;, k&auml;yttiv&auml;t tunnuksenaan risti&auml; jne. mutta n&auml;ist&auml; tavoista luovuttiin, kun "ymm&auml;rrys lis&auml;&auml;ntyi".<br />
- opin perustana Raamattu, jota tulkitsee oikein hallintoelin (ns. uskollinen orja)<br />
- "uskollinen orja" ovat ne 144 000 ihmist&auml;, jotka on valittu maan p&auml;&auml;lt&auml; hallitsemaan yhdess&auml; Kristuksen kanssa taivaissa. T&auml;h&auml;n lukum&auml;&auml;r&auml;&auml;n sis&auml;ltyy apostolit, ja m&auml;&auml;r&auml; tuli t&auml;yteen Seuran mukaan v. 1935 (tosin nykyisin k&auml;sitys on  muuttunut). Nykyinen Jehovan todistajien johtoryhm&auml;, hallintoelin sek&auml; joukko voideltuja el&auml;&auml; viel&auml; maailmassa, heit&auml; on nykyisin noin 8000. T&auml;ll&auml; uskollisella orjalla on kyky jakaa opetusta sek&auml; valvoa Jehovan todistajien ryhm&auml;&auml;. Oppi uskollisesta orjasta perustuu muutamiin raamatunkohtiin, erityisesti kohtaan Matt. 24:45 "Kuka oikeastaan on se uskollinen ja ymm&auml;rt&auml;v&auml;inen orja, jonka h&auml;nen Is&auml;nt&auml;ns&auml; on asettanut huolehtimaan palvelusv&auml;est&auml;&auml;n, antamaan heille heid&auml;n ruokansa oikeaan aikaan?" (Uuden maailman k&auml;&auml;nn&ouml;s). Ilm.7:4-8, 14:3-5 kerrotaan 144 000 joukosta, jotka ovat ostetut maasta, ja jotka ovat juutalaisia, eiv&auml;t ole saastuttaneet itse&auml;ns&auml; naisen kanssa jne. Mielenkiintoista on, ett&auml; t&auml;h&auml;n ryhm&auml;&auml;n kuuluvat Jehovan todistajat ovat useimmat naimisissa, eiv&auml;tk&auml; niinkuin neitsyet. Perusteluna avioliitolle heid&auml;n keskuudessaan on Pietarin avioliitto, sill&auml; Pietarin oletetaan kuuluneen uskolliseen orjaan (ja kuuluvan siihen taivaassa).<br />
- hallintoelimen valvonnassa tuotetaan kirjallisuutta ja Vartiotorni sek&auml; Her&auml;tk&auml;&auml;! lehti&auml;. Kirjat ja lehdet ovat kaikkialla maailmassa samanlaisia. K&auml;&auml;nt&auml;j&auml;t pyrkiv&auml;t s&auml;ilytt&auml;m&auml;&auml;n t&auml;ysin alkuper&auml;isen sanoman.<br />
- Tammikuussa 2007 hallintoelimeen kuuluivat (tulo vuosi) Anthony Morris (2005), David H. Splane (1999), Geoffrey Jackson (2005), Gerrit L&ouml;sch (1994), Guy H. Pierce (1999), John E. Barr (1977), M. Stephen Lett (1999), Samuel F. Herd (1999) ja Theodore Jaracz (1974)
.<br />
- J&auml;RJEST&ouml;N HALLINTO:<br />
- Jehovan todistajilla on selke&auml; hierarkinen johto, jota kutsutaan teokraattiseksi. Jehova johtaa j&auml;rjest&ouml;&auml;&auml;n Kristuksen ja 144 000 uskollisen orjan v&auml;lityksell&auml;. K&auml;yt&auml;nn&ouml;ss&auml; johto on New Yorkissa, Brooklynissa, josta j&auml;rjest&ouml;&auml; johtaa em. hallintoelin, ja seuraa johtaa presidentti. New Yorkin p&auml;&auml;toimisto johtaa koko maailman laajaa j&auml;rjest&ouml;&auml;, valvoo ja kontrolloi toimintaa sek&auml; hyv&auml;ksyy j&auml;rjest&ouml;n opit.<br />
- Haaratoimistot ovat kussakin maassa sijaitsevia elimi&auml;, jotka vastaavat maan toiminnasta. P&auml;&auml;toimisto on valtuuttanut ns. vy&ouml;hykevalvojat tarkastamaan eri maiden haaratoimistojen toimintaa. Suomen haaratoimisto sijaitsee Tikkurilassa (Bethel). Maan seurakuntien toimintaa valvoo haaratoimistovalvoja. Piirivalvojat, kierrosvalvojat ja em. haaratoimistovalvojat nimitt&auml;&auml; kansainv&auml;linen Vartiotorniseura k&auml;sin. Tietyt Jehovan todistajien seurakunnat muodostavat "kierroksen", jota valvoo kierrosvalvoja, joukko kierroksia muodostaa piirin, jota taas piirivalvojat valvovat.<br />
- seurakuntatasolla johdossa on vanhimmisto; esivalvoja on vanhimmiston puheenjohtaja, kentt&auml;valvoja vastaa koulutuksesta, raamatuntutkisteluvalvoja uusintak&auml;ynneist&auml; kiinnostuneiden ihmisten luona. N&auml;m&auml; kolme valvojaa muodostavat palveluskomitean.<br />
• Raamatusta Jehovan todistajat ovat k&auml;&auml;nt&auml;neet oman ns. Uuden maailman k&auml;&auml;nn&ouml;ksens&auml;.<br />
- Vuonna 1950 ilmestyi Raamatun kreikkalaisten kirjoitusten Uuden maailman k&auml;&auml;nn&ouml;s englanniksi.<br />
- luottamusta hallintoelimen valvomaan engl. Uuden maailman k&auml;&auml;nn&ouml;ksen oikeellisuuteen osoittaa mm. se, ett&auml; suomenkielinen Uuden maailman k&auml;&auml;nn&ouml;s on k&auml;&auml;nnetty vuoden 1984 englanninkielisest&auml; tarkistetusta laitoksesta huolellisesti vertailemalla heprealaiseen, aramealaiseen ja kreikkalaiseen pohjatekstiin, vuonna 1995.<br />
- Uuden maailman k&auml;&auml;nn&ouml;ksess&auml; on pyritty sanatarkkuuteen, samojen alkukielen sanojen k&auml;&auml;nt&auml;miseen samoilla sanoilla, ymm&auml;rrett&auml;vyyteen, nykykielisyyteen jne.<br /><br />
<i><strong>LIS&Auml;YS: UUDEN MAAILMAN K&auml;&auml;NN&ouml;KSEN ONGELMAKOHTIA</strong>
(nettiversiosta puuttuvat kreikankieliset tekstiosat)<br />
+ Miksi Jehovan todistajat ovat Uuden maailman k&auml;&auml;nn&ouml;ksiss&auml;&auml;n poikenneet kreikkalaisten kirjoitusten alkutekstist&auml; lis&auml;&auml;m&auml;ll&auml; tekstiin Jumalan nimen Jehova, vaikkei koko Jumalan nime&auml; (JHWH) mainita Uudessa testamentissa?<br />
+ Jehovan todistajat ovat omaan UT:n k&auml;&auml;nn&ouml;kseens&auml; lis&auml;nneet ko. nimen (Jehova) 237 kertaa. Todistajat ovat v&auml;itt&auml;neet, ett&auml; kreikkalaisissa kirjoituksissa olisi alunperinkin sana Jehova. N&auml;in ei kuitenkaan ole. T&auml;m&auml;n lopulta my&ouml;nt&auml;&auml; my&ouml;s Jehovan todistajien oma opaskin: "Raamatun kreikkalaisten kirjoitusten, 'Uuden testamentin', suhteen tilanne on erilainen. Ilmestyskirjan (Raamatun viimeisen kirjan) k&auml;sikirjoituksissa Jumalan nimi on lyhennetyss&auml; muodossaan 'Jah' (sanassa 'halleluja'). Mutta muutoin mik&auml;&auml;n niist&auml; vanhoista kreikkalaisista k&auml;sikirjoituksista, joita on saatavilla nyky&auml;&auml;n Matteuksesta Ilmestyskirjaan, ei sis&auml;ll&auml; Jumalan nime&auml; kokonaisuudessaan." (Jumalan nimi joka pysyy ikuisesti, Vantaa 1988, s.23). Jehovan todistajat ovat lis&auml;nneet nimen, koska heid&auml;n on pakko selitt&auml;&auml;, ett&auml; Jeesus olisi omana aikanaa lausunut Jumalan nimen &auml;&auml;neen, muutoinhan heid&auml;n oma Jehova-korostuksensa menett&auml;&auml; merkityksens&auml;. Jeesuksen lausuntatavastameill&auml; ei kuitenkaan ole mit&auml;&auml;n tietoa, paitsi se, mik&auml; on l&ouml;ydett&auml;viss&auml; kreikkalaisista kirjoituksista, joiden perusteella Jeesus k&auml;ytti Jumalasta varhaiskristittyjen h&auml;nest&auml; itsest&auml;&auml;n k&auml;ytt&auml;m&auml;&auml; "Herra" (kyrios) nime&auml;, sek&auml; mm. nimi&auml; Is&auml;, Isi (ar. abba), Jumala(theos).<br />
+ Jehovan todistajat perustelevat Jehova-nimen ottamista kreikkalaisiin kirjoituksiin (UT) mm. seuraavilla syill&auml; (lainaukset lehtisest&auml; "Jumalan nimi joka pysyy ikuisesti", Vantaa 1988): <br />
1) Jeesus k&auml;ytti nime&auml;: "On siksi ep&auml;todenn&auml;k&ouml;ist&auml;, ettei h&auml;n olisi lausunut Jumalan nime&auml;, varsinkin kun h&auml;nen oma nimens&auml;kin, Jeesus, merkitsi 'Jehovan pelastus'." (s.14-15). Jehovan todistajat arvailevat, ett&auml; Jeesus olisi lausunut ajan tavasta poiketen Jumalan nimen lukiessaan Jes.61:1,2. T&auml;lle ei kuitenkaan ole mit&auml;&auml;n perusteita. Matteus olisi heprealaisessa alkutekstiss&auml;&auml;n k&auml;ytt&auml;nyt nime&auml;. Todistajat vetoavat t&auml;ss&auml; Hieronymuksen mainitaan Matteuksen heprealaisesta alkutekstist&auml;. <br />
2) Matteuksen evankeliumin heprealaisper&auml;isyys on kuitenkin taas tieteellisesti todistamaton arvaus, ja vaikka se pit&auml;isikin paikkaansa, halusivat varhaiskristityt (n. 60-80 j.Kr. evankeliumin synnyn ajoitustavasta riippuen), ett&auml; kreikkalaisessa tekstiss&auml; "Jehova" nimi ei esiinny.<br />
3) VT:n kreikannoksessa Septuaginnassa (LXX) esiintyy Jumalan nimi heprealaisin konsonantein JHWH. Vain parissa Septuaginnan kopiossa on todella s&auml;ilynyt JHWH hepreaksi, mutta jo kuuluisissa "koodekseissa" (200-400 -luvulta) t&auml;m&auml; puuttuu ja JHWH on k&auml;&auml;nnetty kreikaksi sanalla kyrios eli Herra. Eik&ouml; sek&auml; Septuaginnan ett&auml; kreikkalaisten kirjoitusten kyrios-painotteisuus osoita paremminkin sit&auml;, ett&auml; heti alusta alkaen aidot kristityt halusivat korostaa oman Herransa Jeesuksen Kristuksen sek&auml; Jahven yhtenevyytt&auml; toisiinsa? Sek&auml; Is&auml; ett&auml; Poika ovat yht&auml;, siis Herra. Jeesuksen herruuden isolla H:lla Jehovan todistajatkin joutuvat my&ouml;nt&auml;m&auml;&auml;n mm. suomalaisessa Uuden maailman k&auml;&auml;nn&ouml;ksess&auml; 1.Kor.12:3. <br />
4) Kristittyjen luopiokirkko poisti Jumalan nimen Raamatusta. T&auml;m&auml; todella on Jehovan todistajien v&auml;ite! "Juutalaiset siis kielt&auml;ytyiv&auml;t lausumasta Jumalan nime&auml;, kun taas kristillinen luopiokirkko sai sen poistetuksi kokonaan Raamatun molempien osien kreikankielisist&auml; k&auml;sikirjoituksista samoin kuin muille kielille tehdyist&auml; k&auml;&auml;nn&ouml;ksist&auml;." (s.25). T&auml;m&auml; v&auml;ite on siin&auml; mieless&auml; ongelmallinen, ett&auml; tosiasia on, ett&auml; todistajien v&auml;itteitten paikkansapit&auml;miseksi t&auml;ytyi siis kristikunnan olla luopiotilassa jo 100-luvun lopulla! Muutoinhan t&auml;ll&auml; hetkell&auml; tunnetuista vanhimmista k&auml;sikirjoituskopioista olisi t&auml;ytynyt l&ouml;yty&auml; Jehovan nimi. Historiasta tied&auml;mme, ett&auml; 100-300 -luvuilla oli kristillinen kirkko vainojen alla ja ehk&auml;p&auml; Jahveen sek&auml; Jeesukseen voimakkaammin kuin koskaan turvaava.<br />
+ Kootusti voidaan kuitenkin todeta: Jehovan todistajat ovat k&auml;&auml;nn&ouml;ksess&auml;&auml;n tehneet k&auml;&auml;nn&ouml;svirheen 237 kohtaan, eiv&auml;tk&auml; ole olleet edes systemaattisia, sill&auml; vaikka he v&auml;itt&auml;v&auml;t
"palauttaneensa" Jehova-nimen VT:n lainauksiin, he ovat "palauttaneet" nimen my&ouml;s sinne, miss&auml; ei lainata VT:a suoraan ja lis&auml;ksi he eiv&auml;t ole systemaattisesti k&auml;&auml;nt&auml;neet kyrios-sanaa Jehovaksi muutoin kuin omaa opillista tulkintaa tukevissa kohdissa.<br />
+ Jehovan todistajat vetoavat usein siihen, ett&auml; koska Jeesus opetti opetuslapsilleen Is&auml; Meid&auml;n -rukouksen, jossa lausutaan "pyhitetty olkoon sinun nimesi", on Jeesuksen ja opetuslasten t&auml;ytynyt pyhitt&auml;&auml; ja siten my&ouml;s lausua &auml;&auml;neen Jumalan nimi (Jehova).  N&auml;in ei kuitenkaan v&auml;ltt&auml;m&auml;tt&auml; ole ollut, vaan nimenomaan Jumalan nimen pyhitt&auml;minen rukouksen sanoissa viitannee siihen, ett&auml; Jumalan nimi on juutalaisen tavan mukaan niin pyh&auml;, ettei sit&auml; &auml;&auml;neen lausuta.  Jeesus noudatti n&auml;in tyypillisesti juutalaista tapaa t&auml;ss&auml; asiassa.  Samalla h&auml;n opetti ihmisi&auml; tuntemaan Jumalan nimenomaan rakastavana Is&auml;n&auml;.<br />
+ Kun Jehovan todistajat v&auml;itt&auml;v&auml;t kristittyjen tehneen v&auml;&auml;ryyden, kun he eiv&auml;t ole k&auml;&auml;nt&auml;neet JHWH-nime&auml; Vanhan testamentin puolelle suoraan, vaan korvanneet sen vastineella "Herra" (tai Lord jne.), niin t&auml;ss&auml; v&auml;itteess&auml;&auml;n Jehovan todistajat ovat oikeassa. Niihin kohtiin, joissa Jahve-nimi esiintyy Vanhassa testamentissa, voitaisiin (ja n&auml;in tulisi tehd&auml;) alkutekstin nojalla palauttaa Jumalan nimi paikalleen. Raamatun k&auml;&auml;nt&auml;misen perustana tulee kuitenkin olla paras mahdollinen alkuteksti, ei oletettu olematon alkuteksti.<br /><br />
+ Otan seuraavassa esimerkkej&auml; Uuden maailman k&auml;&auml;nn&ouml;ksest&auml; (UM) l&ouml;ydett&auml;vist&auml; selkeit&auml; JT:n omaa oppia tukevia muutoksia, jotka sotivat joko alkuteksti&auml; vastaan tai sanan merkityksen s&auml;&auml;nn&ouml;nmukaista k&auml;&auml;nt&auml;mist&auml; vastaan.<br /><br />
- <u>Luuk.23:43</u> Ja h&auml;n sanoi h&auml;nelle: "Totisesti min&auml; sanon sinulle t&auml;n&auml;&auml;n: sin&auml; tulet olemaan minun kanssani paratiisissa" (UM)<br />
--- ja sanoen h&auml;nelle: Totisesti sanon sinulle: t&auml;n&auml;&auml;n kanssa minun tulet olemaan paratiisissa (sanasanainen k&auml;&auml;nn&ouml;s/JR)<br />
--- UM:n k&auml;&auml;nn&ouml;kseen on tehty tahallinen tulkinta kaksoispisteen sijoittamisessa sanan "t&auml;n&auml;&auml;n" j&auml;lkeen. Majuskelitekstiss&auml; ei ole v&auml;limerkkej&auml;, mutta niiss&auml; tekstilaitoksissa, joissa v&auml;limerkit ovat on se sijoitettu, kuten Jeesuksen muissa "Totisesti min&auml; sanonteille"-lauseissa, sanan "teille" (alkutekstiss&auml; sanan "sanon") j&auml;lkeen. Jehovan todistajat ovat muuttaneet lauseen ajatusta, koska heid&auml;n k&auml;sityksens&auml; mukaan paratiisi sijaitsee uudistetun maan p&auml;&auml;ll&auml; ja Jeesuksen lausuessa sanansa, tuo paratiisi-aika ei ollut viel&auml; k&auml;sill&auml;.<br />
--- Toiseksi JT opin mukaan ry&ouml;v&auml;rin sielu kuolee totaalisesti (eik&auml; siis ole olemassa ns. v&auml;litilaa), joten kuoleman j&auml;lkeen h&auml;n ei voisi olla miss&auml;&auml;n olomuodossa "t&auml;n&auml;&auml;n". Kyseess&auml; on kuitenkin tietoisesti tehty v&auml;&auml;r&auml; k&auml;&auml;nn&ouml;s. Vaikka emme l&auml;htisik&auml;&auml;n rakentamaan oppia paratiisista jonnekin tuonpuoleiseen olotilaan, niin meid&auml;n tulee silti pit&auml;yty&auml; alkutekstiin ja sen kirjaimelliseen tulkintaan ennen muuta. Voihan toki olla, ett&auml; Jeesus puhuu ristill&auml; vertauksellisesti "paratiisista", mutta oli miten oli, meill&auml; ei ole oikeutta muuttaa alkutekstin selv&auml;&auml; sanaj&auml;rjestyst&auml; ja ajatusta, kuten Jehovan todistajat ovat nyt tehneet. On erikoista, ett&auml; JT ovat l&ouml;yt&auml;neet er&auml;&auml;n Alexander Thomson nimisen heprean ja kreikan kielen "kommentoijan" (?) puolustelemaan k&auml;&auml;nn&ouml;stapaa (Koko Raamattu on Jumalan henkeytt&auml;m&auml; ja hy&ouml;dyllinen, Vantaa 1991, s.329). Esimerkiksi maailmankuulu saksalainen eksegeetti Eduard Schweizer mainitsee teoksessaan: "On t&auml;ysin ep&auml;todenn&auml;k&ouml;ist&auml;, ett&auml; olisi tarkoitettu 'Sanon sinulle t&auml;n&auml;&auml;n'" (Luukkaan evankeliumi, Kirjapaja, Juva 1992, s.249).<br /><br />
- <u>Joh.1:1</u> Useimmiten, kun UT:ssa (my&ouml;s UM:n k&auml;&auml;nn&ouml;s) mainitaan kr. sana theos (Jumala), on se my&ouml;s k&auml;&auml;nnetty sanalla "Jumala" (ellei asiayhteys selke&auml;sti ilmaise jotakin muuta, Joh.10:34,35; Apt.7:40 jne.). UM-k&auml;&auml;nn&ouml;s tekee kuitenkin poikkeuksen Joh.1:1 lopussa, jossa theos on k&auml;&auml;nnetty kyll&auml;kin sanalla jumala, mutta tulkinnallisesti kirjoitettu pienell&auml; kirjaimella "jumala".<br />
--- Perinteisesti Jehovan todistajat ovat perustelleet Jeesuksen kutistamista t&auml;ss&auml; kohden pienell&auml; kirjoitetuksi "jumalaksi" esitt&auml;m&auml;ll&auml;, ett&auml; sana theos on t&auml;ss&auml; ilman artikkelia. Samoin sana theos on kuitenkin ilman artikkelia my&ouml;s esimerkiksi kohdissa Matt.6:24 ("Ette voi olla Jumalan ja rikkauden orjia"/UM), Luuk.3:2 ("tuli Jumalan julistus Johannekselle"/UM), Luuk.20:38 ("Ei h&auml;n ole kuolleiden Jumala, vaan el&auml;vien"/UM) ja Room.8:33 ("Kuka esitt&auml;&auml; syyt&ouml;ksen Jumalan valittuja vastaan? Jumala on se, joka julistaa heid&auml;t vanhurskaaksi"(UM).<br />
--- Johdonmukaisesti olisi Joh.1:1 pit&auml;nyt k&auml;&auml;nt&auml;&auml; vastaavasti "Sana oli Jumala", kuten muut raamatunk&auml;&auml;nn&ouml;kset tekev&auml;t. T&auml;ll&ouml;in kuitenkin korostuisi protestanttinen tulkinta Jeesuksen jumaluudesta (ks. t&auml;st&auml; my&ouml;hemmin). Ristiriita on my&ouml;s siin&auml;, ett&auml; Joh.1: n alussa korostetaan usein, ett&auml; Sana (Jeesus) on Jumalan luona (rinnalla) ja h&auml;n on JT:n mukaan jumala. Kuitenkin UM-k&auml;&auml;nn&ouml;ksenkin mukaan 5.Moos.32:39 sanoo: "Huomatkaa nyt, ett&auml; min&auml; - min&auml; se olen, eik&auml; minun rinnallani ole jumalia". Nyt, jos Jeesus on erillinen "jumala", niin Jumalan rinnalla on todellinen toinen jumala, jota kutsutaan UT:ssa monin paikoin my&ouml;s "Jumalan Pojaksi" (vrt. ihmisest&auml; syntynyt on ihminen, Jumalasta syntynyt on loogisesti Jumala).<br /><br />
- <u>Kol.1:15-17</u> Jehovan todistajat ovat lis&auml;nneet sanan "muu" useaan kohtaan mainittuja jakeita, jotta Jeesus voitaisiin sijoittaa luoduksi olennoksi ja korostaa h&auml;nen ei-jumalallisuuttaan. UM: "H&auml;n on n&auml;kym&auml;tt&ouml;m&auml;n Jumalan kuva, koko luomakunnan esikoinen, sill&auml; h&auml;nen v&auml;lityksell&auml;&auml;n luotiin kaikki muu, mit&auml; on taivaissa ja maan p&auml;&auml;ll&auml;, n&auml;kyv&auml;t ja n&auml;kym&auml;tt&ouml;m&auml;t, olkootpa ne valtaistuimia tai herrauksia tai hallituksia tai valtoja. Kaikki muu on luotu h&auml;nen v&auml;lityksell&auml;&auml;n ja h&auml;nt&auml; varten. H&auml;n my&ouml;s ennen kaikkea muuta, ja h&auml;nen v&auml;lityksell&auml;&auml;n kaikki muu saatettiin olemaan."<br />
--- Alkutekstiss&auml; ei ole sanaa "muu" yhdess&auml;k&auml;&auml;n nelj&auml;st&auml; kohdasta, johon UM-k&auml;&auml;nn&ouml;ksess&auml; sana on tietoisesti lis&auml;tty oman opintulkinnan tueksi. On eritt&auml;in kyseenalaista, ett&auml; JT:n johto v&auml;itt&auml;&auml; UM:n olevan kirjaimellinen k&auml;&auml;nn&ouml;s, jossa pyrit&auml;&auml;n jopa alkukielten sanaj&auml;rjestys s&auml;ilytt&auml;m&auml;&auml;n (Koko Raamattu on Jumalan henkeytt&auml;m&auml; ja hy&ouml;dyllinen, Vantaa 1991, s.327). Kuitenkin UM:n k&auml;&auml;nn&ouml;kseen on jopa lis&auml;tty sanoja. Uuden testamentin ja Paavalin mukaan Jeesuksessa luotiin todella kaikki sanan varsinaisessa merkityksess&auml;. Jehovan todistajat pyrkiv&auml;t "muu"-sanalla korostamaan, ett&auml; Jehova itse loi Jeesuksen ja loppu muu luotiin Jeesuksen v&auml;lityksell&auml;. Alkuteksti ei tue t&auml;llaista tulkintaa.<br />
<br />
- <u>proskyneoo</u> - Kr. sana tarkoittaa "suudella kohti", osoittaa jollekin kunnioitusta (esim. kumartumalla maahan h&auml;nen eteens&auml;), kumartaa, kumartaen rukoilla, palvoa, rukoilla.<br />
--- Jehovan todistajat k&auml;ytt&auml;v&auml;t termi&auml; UT:ssa valikoiden. Kun sana esiintyy selke&auml;sti Jumalan yhteydess&auml;, on valittu k&auml;&auml;nn&ouml;svaihtoehdoksi "palvoa" (vrt. Joh.4:20, Ilm.5:14, 7:11 jne.), kun taas sana liittyy Jeesuksen palvomiseen, on se k&auml;&auml;nnetty sanalla "kumartaa" (Matt.14:33, 28:9, Luuk.24:52, Hepr.1:6 jne.). JT:t v&auml;itt&auml;v&auml;t, ett&auml; heid&auml;n k&auml;&auml;nn&ouml;speriaatteenaan on ollut k&auml;&auml;nt&auml;&auml; seuraavasti: "Jonkin heprealaisen tai kreikkalaisen sanan vastineeksi on otettu yksi kohdekielen sana, ja sit&auml; on k&auml;ytetty kauttaaltaan, jos ilmaus tai tekstiyhteys sen suinikin sallivat, niin ett&auml; asia tulisi t&auml;ysin ymm&auml;rrett&auml;v&auml;ksi kohdekielell&auml;" (Koko Raamattu on Jumalan henkeytt&auml;m&auml; ja hy&ouml;dyllinen, Vantaa 1991, s.328). T&auml;ss&auml; tapauksessa sana on kuitenkin k&auml;&auml;nnetty kahdella tavalla, jotta Jeesuksen jumaluus saataisiin peitetty&auml; lukijoilta.<br />
--- Kun sana proskyneoo esiintyy Septuaginnassa (VT:n kreikannos), k&auml;ytet&auml;&auml;n sit&auml; vain joitakin kertoja viittaamaan kunnioitukseen korkea-arvoista henkil&ouml;&auml; kohtaan, mutta kaksi
kolmesta esiintymiskerrasta liittyv&auml;t joko Jumalan tai v&auml;&auml;rien jumalien palvontaan. Kun taas sana esiintyy UT:ssa k&auml;ytet&auml;&auml;n sit&auml; yksinomaan osoittamaan palvontaa (kumartamista) joko Jumalaa (tai Jeesusta) tai ep&auml;jumalaa (esim. petoa tai perkelett&auml;) kohtaan. Ainoan poikkeuksen tekee yksi Jeesuksen vertaus, jossa siin&auml;kin kuningas kuvaa taivasten valtakuntaa ja sen kuningasta (Matt.18:26).<br />
--- Olen k&auml;ynyt UT:sta l&auml;vitse jokaisen kohdan, jossa proskyneoo verbi esiintyy. K&auml;ytett&auml;ess&auml; sanaa Jumalasta tai Jeesuksesta, ei kertaakaan tehd&auml; mit&auml;&auml;n erityisemp&auml;&auml; erotusta n&auml;iden persoonien v&auml;lill&auml;. Sen sijaan muutama asia nousee selke&auml;sti esiin: perkeleen (Matt.4:9), pedon (Ilm.14:9-11), ihmisen (Pietarin, Apt.10:25-26) ja enkelin (Ilm.19:10; 22:8-9) palvominen tai kumartaminen on ehdottomasti v&auml;&auml;rin. Kun Jehovan todistajat esitt&auml;v&auml;t, ett&auml; Jeesus olisi arkkienkeli Mikael, niin kannattaa huomata Ilm.22:8-9 selke&auml;t sanat: "Min&auml;, Johannes, siis kuulin ja n&auml;in t&auml;m&auml;n. Ja kun olin kuullut ja n&auml;hnyt, lankesin maahan palvoakseni sen enkelin jalkojen edess&auml;, joka oli t&auml;m&auml;n minulle n&auml;ytt&auml;nyt.
Mutta h&auml;n sanoo minulle: 'Varo! &auml;l&auml; tee sit&auml;! Olen vain sinun ja sinun veljiesi, profeettojen, orjatoveri ja niiden, jotka noudattavat t&auml;m&auml;n kirjak&auml;&auml;r&ouml;n sanoja. Palvo Jumalaa.'" (UM). Enkelien tai ihmisten palvonta ei siis ole raamatullista ja oikein.<br />
--- On siis kaksi vaihtoehtoa: Kun UT kuvataan Jeesuksen kumartamista eli palvontaa (proskyneoo), on (1) Jeesus joko Jumala tai (2) ihmiset palvoivat Jeesusta virheellisesti. UT ei kuitenkaan koskaan oikaise (kuten tekee Pietarin tai enkelin kohdalla), ett&auml; Jeesuksen kumartaminen ja palvominen olisi ollut synnillist&auml; ja v&auml;&auml;rin. Palvonta (kumartaminen, proskyneoo) kuuluu vain Jumalalle. UT:n alkuteksti rinnastaa Jeesuksen Jumalaan. N&auml;inh&auml;n Jeesus itsekin p&auml;&auml;tteli itsest&auml;&auml;n: Jeesus on Jumala ja Jumalan vertainen, vaikkakin
mysteerin omaisesti maanp&auml;&auml;llisess&auml; ruumiissaan, orjan muodossa, alisteisessa suhteessa Is&auml;&auml;n. "T&auml;m&auml;n vuoksi juutalaiset alkoivat tosiaan viel&auml; enemm&auml;n tavoitella h&auml;nt&auml; tappaakseen, koska h&auml;n ei ainoasteaan rikkonut sapattia, vaan my&ouml;s sanoi Jumalaa omaksi Is&auml;kseen ja teki siten itsens&auml; Jumalan vertaiseksi" (Joh.5:18/UM). Jeesus itse rinnasti itsens&auml; Jumalaan sanoen olevansa Jumalan vertainen eli samanlainen.<br />
<br />


<div class="leiju"><img src="mt5um.jpg" height="200" alt="" /></div>
- nykyisin Jehovan todistajat ottavat esimerkiksi upeasta nykysuomen k&auml;&auml;nn&ouml;ksest&auml;&auml;n <u>Matt.5:3:n</u> (sama jae otetaan esimerkkin&auml; muuallakin maailmassa). 
<div class="leiju"><img src="mt5kr.jpg" height="180" alt="" /></div>
Kirkkoraamattu on perinteisesti k&auml;&auml;nt&auml;nyt jakeen alun oikein alkutekstin mukaan "Autuaita ovat hengellisesti k&ouml;yh&auml;t". Jehovan todistajien mielest&auml; onnellisia eiv&auml;t voi olla hengellisesti tai hengess&auml;&auml;n k&ouml;yh&auml;t, vaan ihmisen pit&auml;&auml; olla nimenomaan rikas hengellisesti tai hengess&auml;, jotta h&auml;n voisi pelastua, siksi Uuden maailman k&auml;&auml;nn&ouml;s esitt&auml;&auml; jakeen seuraavasti: "Onnellisia ovat ne, jotka ovat tietoisia hengellisest&auml; tarpeestaan, koska taivasten valtakunta kuuluu heille". 
<div class="leiju"><img src="mt5nov.jpg" height="200" alt="" /></div>
Kyseess&auml; on selke&auml; k&auml;&auml;nn&ouml;svirhe ja alkutekstin merkityssis&auml;ll&ouml;n ymm&auml;rt&auml;m&auml;tt&ouml;myys. Nykyeksegeetikkojen mukaan "k&ouml;yh&auml;" sana oli juutalaisille uskonnollinen kunnianimike ja yksi mahdollisuus Jeesuksen sanavalintaan oli t&auml;ss&auml;, siksi sen k&auml;ytt&auml;minen ko. jakeessa on t&auml;ysin perusteltua. Toinen perustelu l&ouml;ytyy mm. luterilaisen armo-opin kautta: jokainen, my&ouml;s hengess&auml;&auml;n k&ouml;yh&auml; ihminen on onnellinen, sill&auml; Jeesuksen sovituskuolemaan saa h&auml;nkin heikkona turvautua.
--- Vieress&auml; n&auml;kyy Mt.5:3:n tekstip&auml;tk&auml; kolmesta Raamatusta. Uuden maailmank&auml;&auml;nn&ouml;ksen "hengellisist&auml; tarpeistaan tietoiset" (eli on etsitt&auml;v&auml; tietoa, armosta ei siis pelastuta), Kirkkoraamatun 1992 k&auml;&auml;nn&ouml;s sek&auml; kolmanneksi otin NASB-NIV (New American Standard Bible - The New International Version) englanninkielisen k&auml;&auml;nn&ouml;ksen, jossa on arvostetuin NOVUM-testamentti (siis kreikkalainen alkuteksti) keskell&auml; ja sen alla sanasanainen englanninkielinen k&auml;&auml;nn&ouml;s. Jokainen suomalainen pappi osaa koineekreikkaa ja kykenee k&auml;&auml;nt&auml;m&auml;&auml;n Mt.5:3:n helpon tekstikohdan oikein ilman apuv&auml;lineit&auml;. Teksti k&auml;&auml;nnet&auml;&auml;n juuri niin kuin Kirkkoraamattummekin sen tekee.</i><br /><br />
- kolminaisuusoppi ja Jeesuksen jumaluus kiellet&auml;&auml;n<br />
- Syy, miksi Jehovan todistajia ei lueta kristillisiin yhteis&ouml;ihin, johtuu siit&auml;, ett&auml; he kielt&auml;v&auml;t Jumalan kolminaisuuden ja siten my&ouml;s Jeesuksen jumalisuuden. Jehovan todistajille on olemassa vain yksi Jumala, Jehova, joka ei ole kolmiyhteinen, vaan JEESUS on Jumalan ainosyntyinen Poika, pienell&auml; kirjoitettuna "jumala", Jehovan luoma olento, joskus korostettiin my&ouml;s sit&auml;, ett&auml; Jeesus on sama kuin arkkienkeli Miikael. Kohdat, joissa puhutaan Jeesuksen samuudesta Is&auml;n (Jehovan) kanssa, kiellet&auml;&auml;n osoittamalla raamatunkohtia, joissa korostetaan Jeesuksen alistuneisuutta Is&auml;n tahtoon. Samoin ns. triadiset formelit (esim. Matt. 28:19) Raamatussa eiv&auml;t todistajien mukaan viittaa kolminaisuuteen.<br />
- kolminaisuusoppi liitet&auml;&auml;n pakanallisiin uskontoihin ja viitataan esim. hindulaisuuden kolminaisuuteen (Brahma, Visnu, Siva) ja pyrit&auml;&auml;n osoittamaan, ett&auml; koko kolminaisuusajatus on per&auml;isin pakanallisista uskonnoista ja tulivat Rooman my&ouml;t&auml; kristinuskoon.<br />
- PYH&auml; HENKI on todistajien opin mukaan vain Jumalan vaikuttava voima, mutta ei Jumala eik&auml; persoona.<br />
- Muita erityispiirteit&auml; opissa Jeesuksesta: Kristus naulittiin paaluun (ei ristiin), Kristuksen ihmisel&auml;m&auml; annettiin lunnaiksi kuuliaisten ihmisten puolesta (ei kaikkien), Kristus her&auml;tettiin kuolleista kuolemattomana henkipersoonana (ei ruumiillisesti). Kristusta ei tule rukoilla, vaan tulee rukoilla vain Jehovaa.<br /><br />
- pelastuksen takeena kuuliaisuus j&auml;rjest&ouml;lle<br />
- Jehovan todistajien opin mukaan ihmisen tulee saavuttaa Jumalan hyv&auml;ksynt&auml;, jotta h&auml;n voisi pelastua. Vain Jumalan hyv&auml;ksym&auml;t ihmiset saavat ikuisen el&auml;m&auml;n. Ihminen pelastuu uskon kautta, mutta t&auml;m&auml; usko tuottaa aina hyvi&auml; hedelmi&auml;, joista keskeisin on kuuliaisuus j&auml;rjest&ouml;lle, jota Jehova johtaa ja jolloin kuuliaisuus on lopulta Jehovan tahdon noudattamista. Jehovan tahto on mm. ovelta ovelle kiert&auml;minen, j&auml;rjest&ouml;n Raamatusta esiin nostamien s&auml;&auml;nt&ouml;jen noudattaminen jne. Jehovan todistajat ovat uusi Israel, hengellinen Israel, johon kuuluvat pelastuvat. Miss&auml;&auml;n muussa uskonnossa tai j&auml;rjest&ouml;n ulkopuolella ei ole pelastusta (kaikki muut uskonnot ovat Ilmestyskirjan Suuri Babylon, joka joutuu tuhon omaksi).<br />
- Miljoonilla muillakin ihmisill&auml;, jotka ovat el&auml;neet ennen Jehovan todistajia, on mahdollisuus saada pelastus, kun heid&auml;t her&auml;tet&auml;&auml;n yl&ouml;snousemuksessa ja heille annetaan viel&auml; tilaisuus saada el&auml;m&auml; osoittamalla kuuliasuutta Jehova-jumalalle.<br /><br />
- laskelmat Jeesuksen paluusta ja lopun ajoista (v. 1914 historian
k&auml;&auml;nnekohtana)<br />
- Vuosi 1914 on Jehovan todistajien kirjallisuudessa ja lehdiss&auml; nykyisinkin keskeisin yksitt&auml;inen vuosiluku. Tuolloin t&auml;yttyiv&auml;t pakanain ajat ja Kristus alkoi kuninkaana hallita taivaissa. Vuonna 1914 alkoi Saatanan hallinnon lopun ajan alku ja Kristus otti hallituksen.<br />
- Vuosilukuun 1914 p&auml;&auml;dyt&auml;&auml;n seuraavasti: Hes.4:6 otetaan ajatus p&auml;iv&auml; vastaa vuotta: "P&auml;iv&auml;n kutakin vuotta kohti min&auml; olen sinulle pannut". Nebukadnessar oli poissa
valtaistuimeltaan mielisairaana 7 vuotta. Jos vuoteen lasketaan 360 p&auml;iv&auml;&auml;, t&auml;m&auml; on vuosiksi laskettuna 2520 vuotta. Kun lasketaan m&auml;&auml;r&auml;aika siit&auml;, jolloin Jumalan esikuvallinen valtakunta ja sen p&auml;&auml;kaupunki Jerusalem lakkasivat olemasta syksyll&auml; v. 607 eaa (eKr), niin nuo 2520 vuotta ulottuvat vuoden 1914 syksyyn. Laskutoimituksessa on vain seuraavat virheet: Nebukadnessarin mielisairauden vuosien m&auml;&auml;ritteleminen ensin p&auml;iviksi ja sitten vuosiksi on todella ongelmallinen tulkinta, samoin se, ett&auml; Jerusalemin h&auml;vitys olisi tapahtunut vuonna 607 eaa. Jehovan todistajat kertovat saaneensa laskutoimitusajatuksen mm. jo 1823 laskuja tehneelt&auml; John A. Brownilta ja englantilaiselta papilta E. B. Elliottilta.<br />
- Jehovan todistajien ajanlaskussa erityisi&auml; odotusvuosia ovat olleet seuraavat: 1873, 1874, 1876, 1881, 1914, 1915, 1925 ja 1975, joista useimpiin on tehty korjaukset, mutta vuosiluvut 1874 ja 1914 ovat j&auml;&auml;neet eniten voimaan. Esimerkiksi vuodelle 1975 ennakoitiin jopa Harmagedonin sodan l&auml;pik&auml;ynti&auml; ja Saatanan tulemista sidotuksi. Kannattaa toki huomata, etteiv&auml;t alkuvuosien ennustukset olleet suoranaisesti Jehovan todistajien, vaan adventistiryhmittymien tekemi&auml;.<br /><br />
- tavoitteena iankaikkisuus paratiisimaassa, jota johtaa 144 000 taivaaseen p&auml;&auml;sev&auml;&auml;<br />
- ks. edell&auml; kohta "opin perustana Raamattu, jota tulkitsee oikein hallintoelin (ns. uskollinen orja)"<br /><br />
- erityispiirteit&auml; ovat my&ouml;s:<br />
- KADOTUS kiellet&auml;&auml;n, eli helvetti&auml; ei varsinaisestiole. Helvetti (gehenna) yhdistet&auml;&auml;n tuonelaan (seol) ja ajatellaan, ett&auml; kuollessaan ihminen kuolee t&auml;ydellisesti. Jumala h&auml;vitt&auml;&auml; tyhjiin ihmiset, jotka eiv&auml;t ole Jehovan todistajia.<br />
- SIELUN pysyvyys, ikuisuus, kiellet&auml;&auml;n. Kuollessaan ihminen eli sielu kuolee. Sielu on veress&auml; ja siksi mm. verensiirrot kiellettyj&auml;. Ihminen on haudassa t&auml;ydellisesti kuolleena, mutta Jumala her&auml;tt&auml;&auml; ihmiset yl&ouml;s viimeisen&auml; p&auml;iv&auml;n&auml; ja n&auml;in heille luodaan uusi ruumis.<br />
- PARATIISISSA el&auml;m&auml; on ihanaa, kaikki el&auml;v&auml;t siell&auml; n. 20-30 vuotiaina. Elintoiminnot ovat huippukunnossa, paratiisissa saadaan lapsia, kunnes maapallo on t&auml;ytetty ja Jumala ottaa pois kyvyn lasten saamiseen. Jehovan todistajat rakentavat hallintoelimen ohjauksessa paratiisimaan Harmagedonin sodassa tuhotusta, mutta ei kokonaan h&auml;vinneest&auml;, maapallosta. Salinrakennustekniikka auttaa Jehovan todistajia paratiisin toteuttamisessa.<br /><br />
• <strong>Torjuva asenne yhteiskuntaan:</strong><br />
- alla mainittujen lis&auml;ksi Jehovan todistajat eiv&auml;t hyv&auml;ksy my&ouml;sk&auml;&auml;n koulujen uskonnonopetusta, biologian opetuksessa evoluutioteoriaa, terveystiedossa liian vapaata seksivalistusta, musiikissa ja kuvaamataidossa maallisuutta eik&auml; liikunnassa liiallista urheilun korostusta (ks. Koulu ja Jehovan todistajat, 1987)<br />
- kielt&auml;ytyminen varusmiespalveluksesta<br />
- varusmiespalveluksesta on kielt&auml;ydytty, koska nykyiset maailmanvallat ja valtioiden rajat n&auml;hd&auml;&auml;n Saatanan teoiksi (Saatanasta todistajat k&auml;ytt&auml;v&auml;t tavallisesti siistimp&auml;&auml; nime&auml;: Panettelija). Samasta syyst&auml; vastustetaan is&auml;nmaallisuutta.<br />
- alunperin Jehovan todistajat joutuivat Suomessakin vankilaan, mutta nykyisin heid&auml;t on kokonaan vapautettu rauhanaikaisesta palveluksesta. Vuosittain Jehovan todistajat ilmoittavat viranomaisille niist&auml; henkil&ouml;ist&auml;, jotka heid&auml;n joukossaan ovat asevelvollisuuden suorittamisi&auml;ss&auml;, mutta Jehovan todistajina, eiv&auml;tk&auml; siksi osallistu palvelukseen. Eiv&auml;t siis my&ouml;sk&auml;&auml;n aseettomaan eiv&auml;tk&auml; siviilipalvelukseen.<br />
- is&auml;nmaallisuuden vastustaminen<br />
- Is&auml;nmaallisuus n&auml;hd&auml;&auml;n Saatanan ty&ouml;ksi, sill&auml; kaikki ihmiset on tarkoitettu olemaan yht&auml; - ja t&auml;ss&auml; tapauksessa Jehovan todistajien j&auml;rjest&ouml; yhdist&auml;&auml; kaikki Jehovan omat yhdeksi j&auml;rjest&ouml;ksi.<br />
- n&auml;kyy k&auml;yt&auml;nn&ouml;ss&auml;: kansallislauluja ei lauleta, lippua ei tervehdit&auml;, itsen&auml;isyysp&auml;ivi&auml; ei vietet&auml;, puolustusvoimiin ei osallistuta.<br />
- kristillisten ja perheen juhlien hylk&auml;&auml;minen<br />
- kaikki kristilliset juhlat joulusta p&auml;&auml;si&auml;iseen ovat kiellettyj&auml; ja my&ouml;skin pakanallisina pidettyj&auml;, uskonnollisista juhlista vietet&auml;&auml;n vain "muistonviettoa" eli nisankuun 14. p&auml;iv&auml;n ehtoollisen viettoa, mutta tuolloinkin ehtoolliselle saavat osallistua vain ne, jotka uskovat kuuluvansa 144000 valitun joukkoon, muut ovat vain l&auml;sn&auml; muistonvietossa.
T&auml;ll&auml; hetkell&auml; ehtoollisen viettoon osallistuu n. 8000 voideltua.<br />
- perheen juhlista mm. syntym&auml;p&auml;ivi&auml; ja nimip&auml;ivi&auml; ei vietet&auml;, sill&auml; niiss&auml; yksityinen ihminen tehd&auml;&auml;n liian t&auml;rke&auml;ksi. Sen sijaan h&auml;&auml;juhlia vietet&auml;&auml;n.<br />
- ei verensiirtoja tai veriruokia<br />
- verensiirtoja ei hyv&auml;ksyt&auml;, mieluummin ollaan valmiita vaikka kuolemaa, mutta verta ei saa tulla elimist&ouml;&ouml;n ulkopuolelta. Veress&auml; on sielu.<br />
- my&ouml;sk&auml;&auml;n Jehovan todistajan omaa verta ei saa tulla elimist&ouml;&ouml;n ulkopuolelta. Sen sijaan esim. ohitusleikkaus voidaan toteuttaa siten, ett&auml; veri virtaa jatkuvasti laitteiston
kautta (katkeamattomana).<br />
- veren osat ovat kiellettyj&auml;, siksi Jehovan todistajalle ei saa antaa mink&auml;&auml;nlaista verta (ei koko verta, punasoluja, valkosoluja, verihiutaleita eik&auml; veriplasmaa), kuitenkin voidaan antaa verett&ouml;mi&auml; plasmavolyymkinkohottajia (dekstraaliliuosta, keittosuolaliuosta, Ringerin laktaatti- tai asetaattiliuosta tai hydroksietyylit&auml;rkkelysliuosta).<br />
- jokaisella Jehovan todistajalla on esim. lompakossaan EI VERTA-kortti, joka kielt&auml;&auml; veren antamisen esimerkiksi onnettomuustilanteessa. Jehovan todistaja vapauttaa l&auml;&auml;k&auml;rit, nukutusl&auml;&auml;k&auml;rit, sairaalat ja niiden henkil&ouml;kunnan vastuusta kaikkiin vahinkoihin, jotka verest&auml; kielt&auml;ytyminen aiheuttaa heille. Kuitenkin verensiirrosta kielt&auml;ytymisen vuoksi kuolleiden Jehovan todistajien omaiset ovat tavallisesti nousseet vastustamaan l&auml;&auml;k&auml;reit&auml; ja sairaaloita heid&auml;n asiantuntemattomuudestaan siin&auml;, etteiv&auml;t he osaa antaa tehokasta veret&ouml;nt&auml; hoitoa.<br /><br />
• <strong>Tehokas koulutus ja ovity&ouml;</strong><br />
- Jehovan todistajat kokoontuvat viisi kertaa viikossa kokouksiin, joita ovat teokraattinen palveluskoulu, palveluskoulu, yleis&ouml;kokous, Vartiotornin tutkistelu ja seurakunnan
kirjatutkistelu. On helppo huomata, kuinka ylh&auml;&auml;lt&auml; johdettu j&auml;rjest&ouml; on jo kokoustenkin suhteen. Nimitt&auml;in teokraattinen palveluskoulu, palveluskoulu, Vartiotornin ja kirjojen
tutkistelukokouksissa k&auml;ytet&auml;&auml;n nimenomaisesti New Yorkin p&auml;&auml;toimiston tuottamaa, Tikkurilassa k&auml;&auml;nnetty&auml; materiaalia.<br />
- l&auml;hes kaikki kokoukset johdetaan t&auml;ysin New Yorkissa laaditun ohjelmarungon ja sis&auml;llyksen mukaisesti.<br />
- Teokraattisen palveluskoulun ohjekirjassa (s.104-105) on tarkasti selvitetty, mihin puheenneuvoja kiinnitt&auml;&auml; huomiota tarkatessaan puhujan tapaa esitt&auml;&auml; asiansa. Neuvoja
t&auml;ytt&auml;&auml; ns. puheen neuvonta kortin, jossa P tarkoittaa "paranna t&auml;t&auml;", E "edistynyt" ja H "hyv&auml;". Seuraaviin asioihin kiinnitet&auml;&auml;n erityisesti huomiota: opettava aineisto, selv&auml;, ymm&auml;rrett&auml;v&auml;, johdanto her&auml;tti kiinnostusta, johdanto sopiva teemaan, johdanto sopivan pituinen, &auml;&auml;nen voimakkuus, taukojen k&auml;ytt&ouml;, kuulijoita kannustettu k&auml;ytt&auml;m&auml;&auml;n Raamattua, sopiva johdatus raamatunkohtiin, raamatunkohdat luettu korostaen, raamatunkohtien sovellutus tehty selv&auml;ksi, toistaminen korostuksen vuoksi, eleet, aiheen teemaa korostettu, p&auml;&auml;kohdat pantu erottumaan, kosketus kuulijoihin, muistiinpanojen k&auml;ytt&ouml;, j&auml;sennyksen k&auml;ytt&ouml;, sujuvuus, keskustelumaisuus, lausuminen, yhten&auml;isyys siirtymien avulla, johdonmukainen, yhten&auml;inen kehittely, vakuuttava todistelu, kuulijoita autettu tekem&auml;&auml;n johtop&auml;&auml;t&ouml;ksi&auml;, ajatuspainotus, &auml;&auml;nenvaihtelu, innostus, l&auml;mp&ouml;, tunne, kuvaukset sopivat aineistoon, kuvaukset sopivia kuulijoille, aineisto sovellettu kentt&auml;palvelukseen, loppusanat sopivat, tehokkaat, loppusanat sopivan pituiset, ajoitus, varmuus ja tasapaino, ulkoasu.<br />
- Ovity&ouml;ss&auml; noudatetaan tavallisesti seuraavanlaisia periaatteita:<br />
1) Ensimm&auml;inen k&auml;ynti: tarkoitus kertoa, kuka h&auml;n on, ja j&auml;tt&auml;&auml; kotiin luettavaa (kirjallisuutta ostava luokitellaan kiinnostuneeksi)<br />
2) Uusintak&auml;ynti: josta toivotaan k&auml;&auml;nnynn&auml;ist&auml;, h&auml;nen luokse menn&auml;&auml;n kysym&auml;&auml;n, mit&auml; h&auml;n piti lukemastaan; pyrit&auml;&auml;n aloittamaan kotitutkistelut<br />
3) Kotitutkistelu: henkil&ouml;&auml; kehotetaan kutsumaan yst&auml;v&auml;&auml;ns&auml;kin kotiinsa tutkimaan jotakin seuran julkaisua. Muutaman viikon kuluttua h&auml;n liittyy suurempaan ryhm&auml;&auml;n, jossa tutkitaan liikkeen opetuksia yksityiskohtaisemmin<br />
4) Valtakunnansali: kotitutkistelujen j&auml;lkeen kutsutaan Valtakunnansaliin, jossa h&auml;nt&auml; kohdellaan kuin t&auml;rke&auml;&auml; henkil&ouml;&auml;, lis&auml;ksi h&auml;n ymm&auml;rt&auml;&auml; opetuksen, koska h&auml;nt&auml; on jo valmennettu<br />
5) Kotik&auml;yntien aloittaminen: odotetaan, ett&auml; henkil&ouml; tulisi viikon puoliv&auml;liss&auml; j&auml;rjestett&auml;viin esitelm&auml;tilaisuuksiin ja alkaisi opetella ovelta ovelle-ty&ouml;t&auml;<br />
6) Kaste: Lopullinen askel todistajaksi on upotuskaste uimapuku p&auml;&auml;ll&auml; konventissa.<br /><br />
• <strong>Julkaisuja: Her&auml;tk&auml;&auml;, Vartiotorni</strong><br />
- Jokainen Jehovan todistaja, joka kiert&auml;&auml; ovelta ovelle ja jakaa (tai myy) lehti&auml; ja kirjoja, maksaa itse materiaalin. N&auml;in taloudellinen tappio lehdist&auml; ja kirjallisuudesta j&auml;&auml; aina yksitt&auml;isen todistajan kannettavaksi.<br />
- Seurakunnan toiminta rahoitetaan vapaaehtoisin lahjoituksin, lis&auml;ksi lahjoitetaan rahaa my&ouml;s kansainv&auml;list&auml; ty&ouml;t&auml; varten.

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
