<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - KIRJAT JA JULKAISUT</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" href="http://personal.inet.fi/koti/rossi/sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>KIRJAT JA JULKAISUT</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />


	<center>KIRJAT JA JULKAISUT:</center>
	<br />
	<a href="rukoileva.html">Rukoileva opetuslapsi</a><br />
	<a href="kohtaamisia.html">Kohtaamisia - suomalainen usko</a><br />
	<a href="suomusko.html">Suomalainen usko</a><br />
	<a href="opeopas.html">Kohtaamisia - Opettajan opas</a><br />
	<a href="era1998.html">Er&auml;nk&auml;vij&auml; 1998</a><br />
	<a href="kairassa.html">Kairassa sattuu aina</a><br />
	<a href="era2001.html">Er&auml;nk&auml;vij&auml; 2001</a><br />
<br /></div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />
<h2>8. Katolinen kirkko Suomessa <br /> - maailman suurimman syd&auml;n&auml;&auml;ni&auml;</h2>

<br />
<p><div id="tekstio" align="left"></p>
<h3>Koko maailman kirkko</h3>
<p>
<div class="leiju">
<img src="ad2000.jpg" alt="AD2000 Kohtaamisia - suomalainen usko" height="170" />
<img src="suom.jpg" alt="Suomalainen usko" height="170"/></div>

Keskiajan l&auml;ntisess&auml; Euroopassa katolisen kirkon vaikutus ulottui hengellisen el&auml;m&auml;n ohella my&ouml;s talouteen ja politiikkaan.  Suomeen katolinen kristillisyys saapui 1100-luvun puoliv&auml;liss&auml; (-> s.14).  Uskonpuhdistus mursi katolisen kirkon vallan 1500-luvulla ja katolisuus katosi Suomesta miltei t&auml;ysin kolmeksi sadaksi vuodeksi. Vasta 1800-luvulla katolisuus palasi Suomeen Ven&auml;j&auml;n armeijan sielunhoitajien, puolalaisten dominikaanien k&auml;ynnist&auml;ess&auml; seurakuntael&auml;m&auml;&auml; Viipurissa ja Helsingiss&auml;.  "Katolinen kirkko Suomessa" rekister&ouml;itiin uskonnolliseksi yhdyskunnaksi vuonna 1929.  Nykyisin (1999) katolisia on maassamme virallisten tietojen mukaan noin 7 300, mutta todellinen m&auml;&auml;r&auml; on l&auml;hinn&auml; pakolaisten vuoksi jonkin verran suurempi.<br />
<br />
Roomalaiskatoliseen kirkkoon kuuluu eri puolilla maailmaa yli miljardi j&auml;sent&auml;.  Kirkon johtajana on paavi, joka on Kristuksen sijainen maan p&auml;&auml;ll&auml; ja samalla erehtym&auml;t&ouml;n julistaessaan koko kirkkoa koskevan opin.  Nykyinen paavi, puolalaissyntyinen Johannes Paavali II, valittiin teht&auml;v&auml;&auml;ns&auml; vuonna 1978.  H&auml;n on ensimm&auml;inen paavi, joka on vieraillut Suomessa (1989).  Paavin valta kirkossa on edelleen hyvin suuri.  Katolinen oppi perustuukin Raamatun lis&auml;ksi traditioon, johon paavien oppilauselmat liittyv&auml;t kiinte&auml;sti.<br />
<br />
Katolisen opin mukaan Jumala armo on ns. pyhitt&auml;v&auml;&auml; armoa.  Armon kutsuun ihminen vastaa teoillaan.  Kun ihminen armon vaikutuksesta tekee kaikkensa pelastuakseen, ei Jumala kiell&auml; h&auml;nelt&auml; lopullista pelastumista.  Vaikka tekoja korostetaankin, niin ilman armoa ihmisell&auml; ei ole mit&auml;&auml;n mahdollisuutta saavuttaa iankaikkista el&auml;m&auml;&auml;. <br />
<br />
Ihminen saa armon ja h&auml;net vanhurskautetaan pyh&auml;n kasteen sakramentissa.  Kaste on tapahtuma, jossa Jumala poistaa ihmisen perisynnin ja tekee h&auml;net todellisesti vanhurskaaksi.  Ihminen siis itsess&auml;&auml;n kelpaa Jumalalle ja kykenee kasteen j&auml;lkeen pelastavaan uskoon ja hyviin tekoihin.  <br />
<br />
Kristuksen ristill&auml; k&auml;rsim&auml; rangaistus ei poista kaikkia synnin rangaistuksia, vaan ihminen joutuu kuoleman j&auml;lkeen viel&auml; kiirastuleen.  Kiirastulessa sielut puhdistuvat, ja p&auml;&auml;sev&auml;t sitten lopulta kohtaamaan Jumalan.</p><br />
<h3>Sakramentit tien&auml; Jumalan luo</h3><br />
<p>
Katolisen kirkon sakramentit ovat samat kuin ortodokseilla (-> s. 53), mutta niiden k&auml;yt&ouml;ss&auml; ja opillisessa merkityksess&auml; on eroja.  Sakramentit sis&auml;lt&auml;v&auml;t ja antavat ihmiselle armon.<br />
<br />
1) Kaste tulee toimittaa Is&auml;n ja Pojan ja Pyh&auml;n Hengen nimeen ja se on v&auml;ltt&auml;m&auml;t&ouml;n pelastumiselle.  Suositellaan, ett&auml; kastetilaisuudessa lapselle annetaan jonkun pyhimyksen nimi.  N&auml;in lapsi saa oman suojeluspyhimyksen.<br />
<br />
2) Vahvistuksen sakramentin toimittaa piispa tai poikkeustapauksessa pappi.  Vahvistus toimitetaan tavallisesti lapsen ollessa 7-12-vuotias ja siin&auml; lapsesta tulee "hengellisesti t&auml;ysi-ik&auml;inen".  Edellytyksen&auml; pyh&auml;ll&auml; oliivi&ouml;ljyll&auml; voitelemiselle on henkil&ouml;n tietoinen uskonel&auml;m&auml;.  Sakramentin merkitys on antaa ihmiselle lis&auml;&auml; kasteessa saatua pyhitt&auml;v&auml;&auml; armoa.<br />
<br />
3) Eukaristia eli alttarin sakramentti jaetaan seurakuntalaisille tavallisesti vain leiv&auml;n muodossa.  Viini&auml; ei aina jaeta, koska Kristus on kokonaan l&auml;sn&auml; jo pelk&auml;ss&auml; pyhitetyss&auml; leiv&auml;ss&auml;.  Vatikaanin II:n konsiilin j&auml;lkeen on ollut kuitenkin mahdollista jakaa ehtoollinen molemmissa muodoissaan.  Ehtoollisjumalanpalvelus eli messu on koko katolisen kultin keskus.  Messu-uhrissa on itse Kristus l&auml;sn&auml;.  Kun pappi lukee alttarilla ehtoollisen asetussanat, muuttuu leip&auml; todelliseksi Kristuksen ruumiiksi ja viini Kristuksen vereksi (transsubstantiaatio-oppi).  Ehtoollisessa nautitaan siis kirjaimellisesti itse Kristus, vaikka leiv&auml;n ja viinin ulkomuoto s&auml;ilyykin muuttumattomana.<br />
<br />
4) Rippi muodostuu kolmesta osasta: katumuksesta, tunnustamisesta ja hyvityst&ouml;ist&auml;. On arveltu, ett&auml; yksi syy katolisten maiden mataliin itsemurhatilastoihin olisi yleinen rippik&auml;yt&auml;nt&ouml;.  Ihmiset saavat tunnustaa syntins&auml; papille, joka julistaa synnit anteeksiannetuiksi.  Pappi saattaa m&auml;&auml;r&auml;t&auml; ripitt&auml;ytyj&auml;lle hyvityst&ouml;it&auml;, kuten rukousta, paastoa, almujen antoa tai tiettyj&auml; erityisi&auml; teht&auml;vi&auml;.<br />
<br />
5) Papiksi vihkiminen tapahtuu piispan k&auml;ttenp&auml;&auml;llepanon kautta. Katolinen kirkko ei ole hyv&auml;ksynyt naispappeutta.  Papiksi vihitt&auml;v&auml;n tulee katolisen kirkon l&auml;ntisess&auml; osassa (riituksessa) olla naimaton ja el&auml;&auml; el&auml;m&auml;ns&auml; selibaatissa, mutta ns. diakoniksi voidaan vihki&auml; yli 35-vuotias naimisissa olevakin mies.<br />
<br />
6) Avioliitto on pyh&auml; ja erottamaton.  Avioeroa ei sallita, vaikka toinen osapuoli olisi tehnyt aviorikoksen.  Er&auml;iss&auml; poikkeustapauksissa avioliitto voidaan tosin todeta p&auml;tem&auml;tt&ouml;m&auml;ksi.  Ns. seka-avioliitot esimerkiksi katolisen ja luterilaisen v&auml;lill&auml; sallitaan, mutta toivomus on, ett&auml; vihkimisen toimittaa katolinen pappi.  Samoin toivotaan, ett&auml; aviopari kasvattaisi lapsensa katoliseen uskoon.<br />
<br />
7) Sairaiden voitelu annetaan tavallisesti vasta kuolemaan valmistautuvalle ihmiselle.  Sakramentin aiempi nimi olikin "viimeinen voitelu".  Voitelussa sairas saa anteeksi syntins&auml; ja h&auml;net uskotaan Jumalan armon varaan, jotta h&auml;n pelastuisi.</p><br />
<h3>Katolista el&auml;m&auml;&auml; Suomessa</h3><br />
<p>
Suomen katoliset seurakunnat ovat j&auml;senm&auml;&auml;r&auml;lt&auml;&auml;n pieni&auml;. Kirkon j&auml;senen kuuluu mahdollisuuksiensa mukaan osallistua sunnuntaimessuun. Useimmissa seurakunnissa messua vietet&auml;&auml;n p&auml;ivitt&auml;in.  Vatikaanin II:sta konsiilista (1962-65) l&auml;htien jumalanpalveluksissa on k&auml;ytetty suomen kielt&auml;, saarna on ollut entist&auml; keskeisemmin esill&auml; ja liturgiaa on yksinkertaistettu.  Messun lis&auml;ksi seurakuntalaiset osallistuvat sakramentteihin ja erilaisiin hartauksiin.  Kirkko j&auml;rjest&auml;&auml; my&ouml;s raamattu- ja opintopiirej&auml;.<br />
<br />
Katolisissa kodeissa on usein n&auml;kyv&auml;ll&auml; paikalla, esimerkiksi vuoteen tai oven yl&auml;puolella krusifiksi, veistos ristiinnaulitusta Jeesuksesta.  Kuvilla ja patsailla on katolisille t&auml;rke&auml; merkitys.  Kuvia kunnioitetaan ja niit&auml; esitt&auml;vilt&auml; pyhilt&auml; pyydet&auml;&auml;n esirukousapua el&auml;m&auml;n vaikeuksissa.  T&auml;rkein pyhimys on Neitsyt Maria, jonka kunnioittamisesta on muodostunut oma oppihaara, mariologia.  Neitsyt Maria on "ilman perisynti&auml; syntynyt", "ikuinen neitsyt" ja taivaaseen otettu "Jumalan &auml;iti".<br />
<br />
Katolinen seksuaali- ja perhe-etiikka korostaa itsehillint&auml;&auml;.  Seksuaalisuutta tulee toteuttaa vain avioliitossa.  Suhtautuminen homoseksuaalisiin tekoihin, pornografiaan, esiaviollisiin suhteisiin on kielteinen.  Katolinen kirkko ei hyv&auml;ksy aborttia.  Kirkko pyrkii yll&auml;pit&auml;m&auml;&auml;n raamatullista moraalia siit&auml; huolimatta, ett&auml; esimerkiksi maapallon liikakansoituksen vuoksi sen abortinvastaista opetusta ei kaikkialla hyv&auml;ksyt&auml;.<br />
<br />
Vuonna 1986 perustettiin Turkuun uusi birgittalaisluostari (-> s. 17), jossa el&auml;&auml; toistakymment&auml; nunnaa.  Lis&auml;ksi maassamme toimii useita katolisia s&auml;&auml;nt&ouml;kuntia, esimerkiksi Karmeliittasisaret ja Jeesuksen pikkusisaret.<br /></div>

</p>

</td></tr>
</table>
</body>
</html>
 