<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="sagittarius.jpg" alt="" height="160" /></center><br />
<font size="-5%">Vanhimpia tieteit&auml; ja uskomuksia koko maailmanhistoriassamme on astrologia, usko t&auml;htien vaikutukseen el&auml;m&auml;ss&auml;mme aina syntym&auml;st&auml; kuolemaan asti, aina siihen, kenen kanssa olisi sopiva menn&auml; naimisiin tai luonteenpiirteisiimme jne.  Min&auml; olen Jousimies eli Sagittarius, joten minua hallitsee planeetta Jupiter, olen innokas matkailija (en matkusta laisinkaan ulkomaille, koska pelk&auml;&auml;n lent&auml;mist&auml;), tuli on elementtini - no, jaa, olen positiivinen ihminen (n&auml;in varmasti ennustetaan kaikille) ja maskuliininen (no sit&auml; kyll&auml; olen), olen avoin, hymyileva, onnellinen, hurmaava, vieh&auml;tt&auml;v&auml;. Jousimies on hyv&auml; monessa asiassa (no totta mooses!). Jousimies on &auml;lyk&auml;s (siit&auml; se siis johtuu, kun &auml;o:ni on 136 ja neuropsykologisten testien mukaan olen keskivertosuomalaista huomattavasti lahjakkaampi, eritt&auml;in lahjakas - omakehu haisee!). Itse en astrologiasta perusta, mutta onhan se mukava lukea, kuinka minua kehutaan ja n&auml;in voin kohottaa itsetuntoani, joka Jousimiehell&auml; on muutenkin pilviss&auml;... Kuvan Sagittarius on  keskiaikainen piirros. Netist&auml; l&ouml;yd&auml;t nykyisell&auml; kuvahaulla ties miten hurmaavia jousimiespiirroksia ja -maalauksia - hurmaaviahan me olemmekin ;)
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Muita uskonnollisia ja katsomuksellisia liikkeit&auml; Suomessa</h1>

<div id="tekstio" align="left">
<a href="http://www.akupunktio.net/" target="new">Akupunktio.net</a><br />
<a href="http://www.acupuncturetoday.com/" target="new">Acupuncture Today (engl.)</a><br />
<a href="http://www.rajatieto.org/" target="new">Rajatieto.org</a> l&auml;hinn&auml; markkinoi astrologisia, tarot ym. palveluja<br />
<a href="http://www.suomenastrologinenseura.fi/" target="new">Suomen Astrologinen Seura</a><br />
<a href="http://www.horoskooppi.com/" target="new">Horoskooppi.com</a><br />
<a href="http://www.astrologit.net/" target="new">Suomen Ammattiastrologit ry</a><br />
<a href="http://www.ufofinland.org/" target="new">UFO-Finland ry.</a><br />
<a href="http://www.suomenufotutkijat.fi/" target="new">Suomen Ufotutkijat FUFORA</a><br />
<a href="http://www.pakanaverkko.fi/" target="new">Pakanaverkko Ry</a><br />
<a href="http://www.aurinko.fi/" target="new">Nouseva Aurinko</a><br />
<a href="http://www.kultainensydan.net/etusivu.htm" target="new">Kultainen Syd&auml;n</a><br />
<a href="http://www.rajatieto.fi/hengen_ja_tiedon_messut/" target="new">Hengen ja tiedon messut (Rajatiedon sivuilla)</a><br />
<a href="http://www.lehto-ry.org/" target="new">Suomen Luonnonuskontojen Yhdistys</a><br />
<a href="http://wicca.com/" target="new">The Celtic Connecition (engl.)</a><br /><br />
MUITA LINKKEJ&Auml;:<br /><br />
<a href="http://www.skepsis.fi/" target="new">Skepsis ry.</a><br />
<a href="http://www.vapaa-ajattelijat.fi/" target="new">Vapaa-ajattelijain liitto</a><br /><br />

<hr /><p>

- Nykyisin maassamme on satoja uskonnollisia ryhmittymi&auml;, joista monet eiv&auml;t ole edes rekister&ouml;ityneit&auml;. T&auml;ss&auml; kiinnitet&auml;&auml;n huomiota ei ainoastaan rekisteriss&auml; oleviin
ryhmiin, vaan ennen muuta uskonnollisuuteen, joka helposti kiehtoo meit&auml;, ja jota emme v&auml;ltt&auml;m&auml;tt&auml; tunnista uskonnollisuudeksi (satanismia lukuunottamatta).<br />
            <br />
 <strong>AKUTERAPIA</strong><br />
- pohjana taolaisuuden oppi jangista ja jinist&auml;, jotka pyrit&auml;&auml;n saattamaan tasapainoon eli taoon.<br />
- akupunktiossa ohuita neuloja pistet&auml;&auml;n kehon eri osiin sen mukaan, miss&auml; ns. meridiaanit kulkevat pisteest&auml; varsinaiseen kipupaikkaan. Neulojen avulla pyrit&auml;&auml;n jang ja jin saattamaan harmoniaan eli tasapainotilaan, jolloin kipu h&auml;vi&auml;&auml;.<br />
- esimerkiksi ns. mahalaukkumeridiaanin pisteit&auml; l&ouml;ytyy silm&auml;n alta, ohimolta, polvesta jne. Varsinaisesti mahalaukkumeridiaani kulkee suoraan poskea alas suun viereen ja kaartuu sitten leuasta suoraan yl&ouml;s korvan eteen ja siit&auml; tukan rajaan.<br />
- maassamme muutamat l&auml;&auml;k&auml;rit ovat eritt&auml;in innokkaita akupunktion k&auml;ytt&auml;ji&auml;, sill&auml; akupunktio n&auml;ytt&auml;&auml; tehoavan joihinkin potilaisiin<br />
- tiede ei ole pystynyt todistamaan akupunktion tehoa, vaan yleens&auml; tutkimukset osoittavat, ett&auml; tieteellisesti katsottuna akupunktion tehoa kipuihin ei ole voitu osoittaa varmuudella.<br />
- toisaalta itse n&auml;kisin asian avoimemmin siten, ett&auml; jo se, ett&auml; ihminen rentoutuu akuneulat kehossa, on hy&ouml;dyllist&auml; t&auml;m&auml;n p&auml;iv&auml;n kiireellisille ihmisille, joten siin&auml; mieless&auml; ei tulisi l&auml;hte&auml; tyrm&auml;&auml;m&auml;&auml;n t&auml;t&auml;k&auml;&auml;n vaihtoehtoterapiaa, vaan n&auml;hd&auml; se positiivisesti<br />
- akuterapiaan kuuluu nykyisin my&ouml;s ns. akupainanta ja -hieronta (tunnettuja olleet my&ouml;s akunapit esimerkiksi laihduttamiseksi)<br />
- olen itse kokeillut s&auml;hk&ouml;akupunktiota kipuihini, mutta siit&auml; ei ollut ainakaan minulle ei haittaa eik&auml; hy&ouml;ty&auml; (kokeilu kuului t&auml;ysin koulu- eli yliopistol&auml;&auml;ketieteen piiriin)<br /><br />
 <strong>ASTROLOGIA</strong><br />
- astrologia viittaa juuri t&auml;hdist&auml;ennustamiseen, astronomia t&auml;htitieteeseen<br />
- astrologia on kaikille tuttua horoskoopeista, joita useimpien viikkolehtien sivuilla julkaistaan.  Niiss&auml; "ennustetaan" tulevia tapahtumia tai esitet&auml;&auml;n sopivia piirteit&auml;
henkil&ouml;st&auml;. Usein lehtien horoskooppien tekij&ouml;it&auml; itse tosiastrologit pit&auml;v&auml;t ep&auml;p&auml;tevin&auml; ja lis&auml;ksi lehtien horoskoopit pohjautuvat pelk&auml;st&auml;&auml;n ns. aurinkomerkkeihin (eli siihen el&auml;inradan merkkiin, jossa Aurinko sijaitsee t&auml;htikartassa; leijona, h&auml;rk&auml;, jousimies jne.)<br />
- astrologia alkoi muinaisessa Babyloniassa, Mesopotomiassa, jossa pappien teht&auml;v&auml;n&auml; oli tarkkailla t&auml;htien liikkeit&auml; ja luoda t&auml;htikarttoja. N&auml;iden t&auml;htikarttojen pohjalta voitiin ennustaa esimerkiksi kuninkaan syntyminen (vrt. Betlehemin t&auml;hti, jota it&auml;maan tiet&auml;j&auml;t l&auml;htiv&auml;t seuraamaan; tiet&auml;j&auml;t ovat saattaneet olla persialaisia Zarasthustran pappeja).<br />
- nykyinenkin astrologia perustuu t&auml;h&auml;n muinaiseen babylonialaiseen maailmankuvaan, jonka mukaan kaikkeuden keskipisteen&auml; on maa (eik&auml; esimerkiksi meid&auml;n aurinkokunnassamme aurinko) - n&auml;in siis jo l&auml;ht&ouml;kohta nykyastrologiallekin on t&auml;ysin ep&auml;tieteellinen ja vailla pohjaa.<br />
- kun 1500-luvulla hajosi vanha maakeskeinen maailmankuva (Kopernikuksen, Keplerin, Galilein ja Newtonin ansiosta), jatkoi astrologia vanhan maailmankuvan mallin mukaan. Vaikka nykyastrologit l&auml;nsimaissa tiet&auml;v&auml;t, ett&auml; aurinko on aurinkokuntamme keskus, niin opillisesti he joutuvat suhtautumaan siihen edelleen yhten&auml; planeettana. Uusia planeettoja on toki otettu mukaan oppisysteemeihin (kuten Uranus, Neptunus ja Pluto, jota ei muistaakseni en&auml;&auml; planeetaksi luetakaan)<br />
- astrologia on ep&auml;tieteellisesti keskittynyt vain meid&auml;n aurinkokuntamme keskeisiin planeettoihin ja joihinkin t&auml;htiin, niit&auml; ylikorostaen, eik&auml; huomioida laisinkaan todellisia mittasuhteita, mitk&auml; nykytiede on paljastanut kosmoksesta.<br />
- tunnetuimpia astrologisia systeemej&auml; on ns. syntym&auml;horoskooppi, jossa tulee tuntea henkil&ouml;n synnyinhetki minuutilleen ja paikka. T&auml;m&auml;n pohjalta sitten laaditaan syntym&auml;t&auml;htikartta, jossa n&auml;kyy t&auml;htien asennot syntym&auml;hetkell&auml;<br />
- t&auml;htikartta ei ole normaali taivaankappaleiden suhteita ja et&auml;isyyksi&auml; esitt&auml;v&auml; kartta, vaan omanlaatuinen karttasysteemi, jossa keskeisi&auml; ovat tietyt t&auml;htikuviot
(kuten neitsyt, leijona, rapu, kaksoset, h&auml;rk&auml; jne.) sek&auml; planeetat (joiden joukossa mm. aurinko), lis&auml;ksi kartta on jaettu ns. huoneisiin (huonejakosysteemi saattaa vaihdella riippuen, mihin koulukuntaan astrologi kuuluu; siis kuka onkaan oikeassa?) Mielenkiintoista on ett&auml; t&auml;htikartta on vain yksiulotteinen, ts. et&auml;isyydet planeettoihin ja t&auml;htiin eiv&auml;t merkitse juuri mit&auml;&auml;n (vaikka tieteellisesti voisi ajatella juuri et&auml;isyyksill&auml; olevan enemm&auml;n merkityst&auml; kuin katseen mukaisella sijainnilla eri ilmansuunnissa).<br />
- t&auml;htikarttojen tulkinnassa on erilaisia tapoja ja s&auml;&auml;nt&ouml;j&auml; valtavasti riippuen aina tulkitsijasta<br />
- "Kuten ylh&auml;&auml;ll&auml;, niin alhaallakin" (Hermes Trismegistos); n&auml;in astrologit ajattelevat nyky&auml;&auml;nkin<br />
- astrologiaa on harjoitettu l&auml;hes kaikkialla maailmassa; mm. Intian hindulaisuudessa, buddhalaisuudessa ja monissa muissa uskonnoissa astrologialla on keskeinen merkitys; my&ouml;s keskiajan kristinuskolle astrologia oli t&auml;rke&auml;; esim. Filip Melanchton (Lutherin l&auml;hin ty&ouml;toveri) ei uskaltanut l&auml;hte&auml; tuomaan uskonpuhdistusta Skandinaviaan, koska h&auml;nen syntym&auml;horoskooppinsa mukaan h&auml;n tulisi kuolemaan merimatkalle l&auml;hdetty&auml;&auml;n.<br />
- astrologian toimivuus liittyy useimmiten siihen, ett&auml; ihmisten tiettyj&auml; tarpeita ruokitaan (esim. horoskoopeissa korostetaan sopivasti positiivisia seikkoja, jotka miellytt&auml;v&auml;t kutakin ihmist&auml;) ja ihmiset ovat yleens&auml; taipuvaisia taikauskoon (vaikka vain leikill&auml;&auml;nkin; esim. numero 13, perjantai 13.p&auml;iv&auml;, musta kissa juoksi tien yli jne.). Useimmat ihmiset hyv&auml;ksyv&auml;t horoskooppinsa kyselem&auml;tt&auml; ja uskovat, ett&auml; se voi merkit&auml; jotakin h&auml;nelle. Usein horoskooppeihin suhtaudutaan kuitenkin pelkk&auml;n&auml; ajanvietteen&auml;.<br />
- Raamattu kielt&auml;&auml; kaiken ennustamisen eri merkkien (t&auml;htien, maksan, vainajahenkien jne.) avulla (esim. 3.Moos.19:26; 5.Moos.18:10).<br /><br />
 <strong>NEW AGE -LIIKE</strong><br />
- New Age eli Uusi Aikakausi, sanalla on tarkoitettu suurta k&auml;&auml;nnekohtaa, johon koko ihmiskunta tai maailma tulee siirtyess&auml;&auml;n Kalojen ajasta Vesimiehen aikaan (vanhempi
nimitys New Agest&auml;).<br />
- Vesimiehen aika termi ollut jo esill&auml; teosofiassa 1900-luvun vaihteessa<br />
- Euroopan keskuksena toiminut 1970-luvulla syntynyt skotlantilainen Findhorn-yhteis&ouml;<br />
- New Age ei ole yksiselitteinen uskonto, vaan valtava m&auml;&auml;r&auml; erilaista uutta uskonnollisuutta, yleisnimike, johon sis&auml;ltyy paljon erilaisia asioita ja liikehdint&ouml;j&auml;<br />
- New Age Movement (NAM) -liikkett&auml; olisi mielest&auml;ni parempi nimitt&auml;&auml; Uuden aikakauden liikehdinn&auml;ksi<br />
- NAM:in kirjo n&auml;kyy hyvin Lontoon Mind-Body-Spirit-festivaaleilla, samoin Suomen vastaavassa tapahtumassa: Hengen ja Tiedon messuilla.<br />
- NAM ei ole vain intialaisper&auml;ist&auml; uskonnollisuutta sis&auml;lt&auml;v&auml;, vaan Marilyn Fergusonin tekem&auml;n gallupin mukaan NAM:in j&auml;senet ovat saaneet eniten vaikutteita seuraavilta
henkil&ouml;ilt&auml; (kirjoista): Teilhard de Chardin (katolinen, teistisen evoluutioteorian kehittelij&auml;), C.G. Jung (Freudin ty&ouml;toveri ja psykoanalyytikko), Abraham Maslow ja Carl Rogers (humanistisia psykologeja), Aldous Huxley, Robert Assagioli, J. Krishnamurti, Paul Tillich, Herman Hesse jne.<br />
- Fergusonin tutkumuksen mukaan vaikutteita NAM:in kannattajat ovat saaneet l&auml;hinn&auml; zen-buddhalaisuudesta, joogasta,kristillisest&auml; mystiikasta, psykosynteesist&auml;, jungilaisesta terapiasta, Tiibetin buddhalaisuudesta, TM:st&auml;, suufilaisuudesta, transaktioanalyysist&auml;, est-terapiasta ja kabbalismista.<br />
- NA-liikehdinn&auml;n takana ovat ainakin seuraavat laajat suuntaukset: 1) esoteeris-okkultistiset liikkeet (teosofia, spiritualismi, kabbalismi), 2) id&auml;n uskonnollisuus (l&auml;hinn&auml; hindul. ja buddhal., jooga ja meditaatio), 3) positiivinen ajattelu sek&auml; 4) humanistinen ja transpersoonallinenpsykologia (Jung, Maslow, Fromm, Frankl, Rogers)<br />
- NA:n juuret ovat enemm&auml;nkin l&auml;nsimaisessa ajattelussa kuin id&auml;n uskonnoissa (jopa luterilaisuudessa, ruusuristil&auml;isyydess&auml;, vapaamuurariudessa, Hermes Trismegistoksessa, svedenborgilaisuudessa ja Steinerin hengentieteess&auml;)<br />
- yhteist&auml; oppia on vaikea saavuttaa, sill&auml; liikehdint&auml; on niin moninaista; t&auml;ss&auml; muutamia keskeisi&auml; piirteit&auml;: 1) monismi, eli usko yhteen perimm&auml;iseen alkuperustaan; Jumala ja maailma ovat yht&auml; (panteismi) ja t&auml;m&auml; jumala on kaiken alkuperusta, ykseys. N&auml;in siis ihminen ja jumala ovat samaa olemusta, aine on alempiarvoista kuin henki (uusplatonismia), koko maailma on henke&auml;, jumala on persoonaton henki. 2) holismi eli kokonaisvaltaisuus; esim. holistiset hoitomuodot sairauksien kohdalla, henkiparantaminen, maailmankaikkeuden energian k&auml;ytt&auml;minen parantamisessa. 3) humanismia ja feminismi&auml;, jossa ihminen on keskeinen (sill&auml; ei ole persoonallisia jumalia/Jumalaa), lis&auml;ksi nainen korotettu miehen yl&auml;puolelle (hallitsijaksi, muuten tasa-arvo). Liike onkin saanut suurimman osan kannattajistaan naisten keskuudesta. 4) reinkarnaatio eli j&auml;lleensyntymisoppi<br />
- aikaisemmin keskusteltiin voimakkaasti NA:n symboleista, nyttemmin t&auml;h&auml;n ei en&auml;&auml; kiinnitet&auml; niin voimakkaasti huomiota. Keskeisi&auml; asioita ja symboleita NA:ssa: pyramidi,
sateenkaari, jang+jin=tao, zen, valaistuminen, j&auml;lleensyntyminen, henkistyminen, energia, jumaluus minussa, positiivinen ajattelu, vaihtoehtoterapiat, ennustaminen (astrologia, tarot-kortit jne.) jne.<br /><br />
 <strong>NOITUUS</strong><br />
- sana noituus on negatiivisesti kalskahtava, sana viittaa kuitenkin taikuuteen, magiaan ja loitsimiseen<br />
- noita on henkil&ouml;, joka pystyy vaikuttamaan yliluonnollisten voimiensa avulla muiden ihmisten el&auml;m&auml;&auml;n joko my&ouml;nteisesti tai kielteisesti<br />
- shamanismi on siis noituutta, noituuteen voidaan lukea kristillisess&auml; mieless&auml; my&ouml;s erilaiset henkiparantajat<br />
- noituuteen kuuluu usko "pahaan silm&auml;&auml;n", jonka mukaan ihminen voi vahingoittaa toista vain katsomalla t&auml;t&auml;; toisen ihmisen paha silm&auml;ys voi vaikuttaa negatiivisia asioita
el&auml;m&auml;ss&auml;.<br />
- vastaavasti noituuteen voi liitty&auml; magiaa, jossa esim. jonkun henkil&ouml;n nimen tiet&auml;minen auttaa sinua hallitsemaan tuota toista ihmist&auml; (vrt. kuinka Jeesus parantaa riivatun miehen. Jeesus kysyy t&auml;lt&auml; miehelt&auml; h&auml;nen nime&auml;&auml;n ja mies vastaa "Leegio, sill&auml; meit&auml; on monta". T&auml;m&auml;n j&auml;lkeen Jeesus ajaa riivaajat ulos. T&auml;ss&auml; ajatellaan, ett&auml; ilman nimen tiet&auml;mist&auml;, Jeesus ei olisi voinut ajaa riivaajia ulos ja parantaa miest&auml;)<br /><br />
 <strong>SAATANANPALVONTA JA SATANISMI</strong><br />
- <u>satanismin</u> aloitti USA:ssa 1966 Anton LaVey, joka perusti Church of Satan -kirkon ja kirjoitti The Satanic Bible -kirjan.<br />
- LaVeyn pyrkimyksen&auml; oli hy&ouml;k&auml;t&auml; kristillist&auml; aatetta vastaan mahdollisimman r&auml;ike&auml;ll&auml; tavalla ja n&auml;in h&auml;n synnyttikin kokonaisen uskonnollistyylisen j&auml;rjestelm&auml;n omine riitteineen, jossa k&auml;ytettiin saatanaan liittyv&auml;&auml; symboliikkaa, vaatetusta ja moraalittomuutta.<br />
- satanismi on siis enemm&auml;nkin uskonnollista symboliikkaa k&auml;ytt&auml;v&auml; vastakulttuuri<br />
- saatana (tai pahuus) n&auml;hd&auml;&auml;n voimakkaampana ja paremmin tuloksia aikaansaavana kuin Jumala (hyvyys).<br />
- satanismi ei hyv&auml;ksy v&auml;kivaltaa, mutta korostaa nautinnontavoittelua ja elinvoimaisuutta<br />
- satanismissa ei sin&auml;ns&auml; uskota persoonalliseen pahaan (kuten ei hyv&auml;&auml;nk&auml;&auml;n eli Jumalaan), mutta siin&auml; k&auml;ytet&auml;&auml;n kuitenkin pahuuteen liittyv&auml;&auml; symboliikkaa<br />
- satanismissa ihminen on "yli-ihminen", jota normit eiv&auml;t rajoita
(vrt. Nietzschen filosofia).<br />
- uskonnollinen/filosofinen satanismi on erotettava nuorten paljolti "harrastamasta" saatananpalvonnasta, jossa keskeist&auml; on enemm&auml;nkin ilkivalta (hautakivien kaatamiset ym.) kuin lopultakaan mitk&auml;&auml;n rituaalit tai todellinen saatananpalvonta<br />
- <u>saantanapalvonta</u> taas liittyy todelliseen persoonallisen pahan palvontaan, jossa Saatanaa (isolla &auml;ss&auml;ll&auml;) korotetaan Jumalaa korkeammalle<br />
- toteutetaan ns. pimeit&auml; messuja, joissa herjataan Kristusta ja h&auml;nen sovitusty&ouml;t&auml;&auml;n ristill&auml;.<br />
- Suomessa saatananpalvojat eiv&auml;t ole laajasti j&auml;rjest&auml;ytyneit&auml;, heill&auml; on muutamia ryhmittymi&auml; l&auml;hinn&auml; siten, ett&auml; joku vankilasta p&auml;&auml;ssyt n. 30-40 vuotias mies on koonnut ymp&auml;rilleen nuorisojoukon (tavallisesti nuoria tytt&ouml;j&auml;).<br />
- Suomessa ei ole varmuutta ns. saatananpalvojien ihmisuhreista, vaikkakin joitakin viimeisen kymmenen vuoden aikana tapahtuneita henkirikoksia ja nimenomaan paloittelusurmia tai sellaisia surmia, joissa ruumiiseen on tahallisesti viillelty saatanallista symboliikkaa, voidaankin ep&auml;ill&auml; saatananpalvontaan kuuluvaksi<br />
- ryhmiin kuuluu rikollisia, huumausaineiden ja p&auml;ihteiden k&auml;ytt&auml;ji&auml;<br />
- 1980-luvulta l&auml;htien heavy-rock (ja nykyisin erityisesti Black metal) musiikin yhteydet saatananpalvontaan olivat selke&auml;t (tosin ei kaiken heavy-rockin), sill&auml; monet yhtyeiden j&auml;senet tunnustivat avoimesti olevansa saatananpalvojia.<br />
- mielenkiintoista on se, ett&auml; juuri Norjasta tulevat Black metal yhtyeet ovat olleet erityisess&auml; suosiossa ja halunneet korostaa yhteytt&auml;&auml;n saatanaan mutta my&ouml;s norjalaiseen alkuper&auml;isuskonnollisuuteen.  Kuuluisimpia tapauksia on ollut Emperor -yhtye, joka oli suosiossa 1991-2001 ja sitten uudelleen 2005 alkaen.  Yhtyeen j&auml;senist&auml; ensiksi v. 1992 rumpali Faust puukotti julmasti miehen, joka oli ehdottanut t&auml;lle homoseksi&auml; - Faust p&auml;&auml;tyi vankilaan (vapautui 2002), kitaristi Samoth joutui vankilaan kirkon polttamisesta ja basisti Tchort murtovarkaudesta ja hautojen h&auml;p&auml;isyst&auml;.  Emperor-yhtyeest&auml; on tehty TV-dokumentti, jossa yhtyeen j&auml;senet kertoivat, miksi he ovat olleet vieh&auml;ttyneit&auml; saatanaan ja pahuuteen<br />
- kannattaa kuitenkin muistaa, ett&auml; suurimmalle osalle heavy-musiikkiyhtyeist&auml; kyseess&auml; on vain musiikkilaji, josta pidet&auml;&auml;n, jonka kautta voidaan purkaa Angstia, ja joka kaiken lis&auml;ksi myy kohtuullisen hyvin. Useimmat heavy-yhtyeet eiv&auml;t ole saatananpalvonnassa mukana eiv&auml;tk&auml; hyv&auml;ksy murhia tai kirkonpolttamisia<br />
- nuorten keskuudessa on jo pitk&auml;&auml;n ollut yleist&auml; ns. saatallisen symboliikan k&auml;ytt&ouml; (pukinp&auml;&auml;t, alasp&auml;in oleva risti, viisisakarainen t&auml;hti, k&auml;simerkki, jossa pikkusormi ja
etusormi pystyss&auml;, muut koukussa,n&auml;in muodostuu ik&auml;&auml;nkuin pukin p&auml;&auml; jne. Kyse on tavallisesti paremminkin murrosik&auml;&auml;n ja nuoruuteen kuuluvasta normaalista kapinasta vanhempia ja auktoriteetteja kohtaan kuin aidosta saatananpalvonnasta<br />
- todelliseen rituaaliseen saatananpalvontaan sekoittunut henkil&ouml; on usein aggressiivinen ja saa kovia raivokohtauksia, lis&auml;ksi h&auml;nell&auml; on usein mielenterveydellisi&auml; ongelmia ja itsemurha-ajatuksia sek&auml; pelko- ja masennustiloja (n&auml;in v&auml;itet&auml;&auml;n niiden yksil&ouml;iden kohdalla, jotka on esimerkiksi vanhempien avustuksella saatu pakkohoitoon ja samalla esim. huumevieroitukseen<br /><br />
 <strong>SPIRITISMI</strong><br />
- Suomeen 1800-l lopulla<br />
- n. 1000 j&auml;sent&auml;<br />
- meediot = henkil&ouml;, jolla herkkyys yliluonnolliseen, v&auml;litt&auml;&auml; viestej&auml; vainajahengilt&auml;<br />
- pit&auml;&auml; usein itse&auml;&auml;n kristittyin&auml;<br />
- sielunvaellus<br />
- spiritistisi&auml; istuntoja toiset pit&auml;v&auml;t leikkin&auml; (C.G. Jung tutki istuntoja ja totesi, ettei istunnossa tapahtunut koskaan mit&auml;&auml;n erikoista, mutta l&auml;sn&auml;olijat olivat
vakuuttuneita ihmeist&auml; [lasien tai p&ouml;ytien liikkumisesta], psyykkisesti osallistujat olivat mukana tapahtumissa, joita todellisuudessa ei tapahtunut)<br />
- henkiparantaminen: meedioista l&auml;htee voimaa<br />
- spiritismi n&auml;hd&auml;&auml;n useimpien mielest&auml; porttina saatananpalvontaan, mit&auml; se ei kuitenkaan ole, vaan asenne juontaa juurensa Mooseksen kiellosta olla yhteydess&auml; vainajahenkiin<br /><br />
 <strong>UFOTUTKIMUS</strong><br />
- Ufot (Unidentifed Flying Objects) eli tunnistamattomat lent&auml;v&auml;t esineet<br />
- usko ufoihin syntyi, kun Kenneth Arnold ilmoitti pienkoneella lennetty&auml;&auml;n n&auml;hneens&auml; 24.6.1947 Washingtonin Rainier-vuoren l&auml;hell&auml; kiekkomaisia lent&auml;vi&auml; esineit&auml;<br />
- t&auml;st&auml; yhdest&auml; havainnosta alkoi ry&ouml;ppy: samana vuonna annettiin 156 havaintotapusta USA:n ilmavoimille.<br />
- varsinainen ufologian aloittaja oli George Adamski, joka 1955 julkaisi kirjansa Inside the Space Ships. Adamski kertoi vierailustaan ufossa ja humanoidien tapaamisistaan! (Kirjassa on kuvia aluksista, ja er&auml;s lehtimies Frank Edwards v&auml;itti pitk&auml;n tutkimisen j&auml;lkeen valokuvassa n&auml;kyv&auml;n aluksen olevan p&ouml;lynimurin kansi vuodelta 1937).<br />
- ufoista kiinnostui my&ouml;s elokuvateollisuus, joka julkaisi useita ufofilmej&auml; sek&auml; elokuvia vieraiden planeettojen asukeista (tunnettu oli 1980-luvulla ilmestynyt ET-elokuva, ns. extra terrestrial). Ufousko oli syntynyt.<br />
- suurin osa ufoista on voitu todeta ifoksi eli identified flying object = tunnistetuksi lent&auml;v&auml;ksi esineeksi (esim. lentokone, muu lent&auml;v&auml; esine, tunnistettava valoilmi&ouml;, osa my&ouml;s t&auml;ysin keksittyj&auml;, valheita (oppilaani ottivat 1990-luvun puoliv&auml;liss&auml; pyynn&ouml;st&auml;ni joukon ufokuvia vastaavia mustavalkovalokuvia frisbeen heittelyst&auml; taivasta vasten; kaikki kuvat olisivat olleet erinomaisia ufokuvia (ja parempia kuin Adamskilla), joista varsinaista frisbeet&auml; ei olisi pystynyt tunnistamaan!)<br />
- Adamskin mukaan humanoideja asuu meid&auml;n keskuudessamme ja he etsiv&auml;t juuri ihmisi&auml;, joille voisivat n&auml;ytt&auml;yty&auml;. Joku meist&auml; saattaa siis olla ihmisasuinen humanoidi (Rauni-Leena Luukanen v&auml;itt&auml;&auml; esim. yhden Euroopan nykyisist&auml; johtajista olevan humanoidi)<br />
- humanoidien v&auml;itet&auml;&auml;n my&ouml;s pudonneen alas maapallolle, mutta Yhdysvaltain viranomaiset pimitt&auml;v&auml;t tietoa niist&auml;, koska kysymyksess&auml; on Top Secret -asiat. Jopa
presidenttien (mm. Thurman) v&auml;itet&auml;&auml;n keskustelleen humanoidien kanssa. Miksi sitten n&auml;ist&auml; humanoideista ei ole kuvia tai &auml;&auml;nin&auml;ytteit&auml;? Ongelma nykyaikana on my&ouml;s tietokoneiden avulla tapahtuva kuvien manipulointi, jonka vuoksi valokuviin ei voida luottaa.<br />
- Suomessa ufoharrastajia on jo melkoinen joukko, my&ouml;s niit&auml;, jotka v&auml;itt&auml;v&auml;t n&auml;hneens&auml; ufoja tai humanoideja. Er&auml;s kuuluisimpia on kirjailija (joka saa teoksensa
automaattikirjoituksella) Rauni-Leena Luukanen (Kuolemaa ei ole; T&auml;htien l&auml;hettil&auml;s; wsoy).
</p>
</div>


</td></tr>
</table>
</body>
</html>
 
