<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - SUKUTUTKIMUS</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>SUKUTUTKIMUS</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
<br /><center>
<img src="museo43.jpg" alt="" height="180" /></center><br />
<font size="-5%">Oman kotitilani Murronahon <i>tawarat</i> kulutettiin loppuun niin, ett&auml; viimeisetkin puuosat poltettiin uunissa tai hy&ouml;tyk&auml;ytettiin muuten. Muutaman kymmenen hehtaarin pientilallisilla kun ei ollut vara s&auml;&auml;stell&auml; tavaroita. Onneksi edellisen vaimoni juuret ovat etel&auml;-pohjalaasella suurtilalla, joka 1800/1900-lukujen vaihteessa oli vain pikkasen reilut 1000 hehtaarin tila. Tila toki jaettiin osiin, mutta tilan todella Wanhat Tawarat (isoilla kirjaimilla ja tuplaweell&auml;) s&auml;ilytti nuuka Muori (jota Muoriksi oikeastikin nimitettiin).  N&auml;ist&auml; tavaroista kokosin kesin&auml; 2010-2011 latomuseon. Enk&auml; kaikkea tavaraa edes saanut latoon mahtumaan eiv&auml;tk&auml; voimat riitt&auml;neet niit&auml; yksin siirt&auml;m&auml;&auml;n.</font>
<br /><br />
<hr>

	<center>
	SUKUTUTKIMUKSESTA:</center>
	<br /><br />
	<a href="rossit.html">Rautalammin Rossit</a><br />
	<a href="omasuku.html">Pajupuron Rossit</a><br />
	<a href="lato.html">Tervetuloa latomuseoon!</a><br />
	<a href="sukulinkit.html">Linkkej&auml; sukututkijalle</a><br /><br />

</div></p></td>




<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>TERVETULOA LATOMUSEOON!<br /><br />Tawaraa 1800-luvun alusta 1900-luvun puoliv&auml;liin</h1>
<hr />
<div id="tekstio" align="left"><p>

Olen ollut koko el&auml;m&auml;ni ajan ker&auml;ilij&auml;. Postimerkit veiv&auml;t mukanaan jo pikkupoikana.  Sitten innostuin ker&auml;&auml;m&auml;&auml;n sukutietoja ja tekem&auml;&auml;n niin Rossin, Honkosten, Lehtisten kuin Raidenien sukujen sukututkimusta.  Mutta viel&auml; iski uusi ker&auml;ysvimma.  Ollessani naimisissa edellisen vaimoni kanssa, innostuin h&auml;nen is&auml;ns&auml; iloksi kokoamaan suvun wanhoista tawaroista latomuseon.  Latomuseossa on ainakin 400-500 erilaista esinett&auml; ja tuohon m&auml;&auml;r&auml;&auml;n ei lasketa esim. 500 hein&auml;seiv&auml;st&auml;, jotka nekin ovat jo nyky&auml;&auml;n historiaa.  Seuraavassa esittelen l&auml;hinn&auml; kuvin latomuseon "aarteista" - edesmenneelle entiselle appiukolleni ne todella olivat aarteita, sill&auml; h&auml;n oli osin el&auml;nyt tuota tavaroiden historiaa itse todeksi - historia ja vanhat tavarat ovatkin siksi juuri "el&auml;v&auml;&auml;" historiaa, koska menneet sukupolvet ovat oikeasti arkiaskareissaan esineit&auml; k&auml;ytt&auml;neet ja tuon aikakauden kokeneet. <br /><br />Latomuseo ei ole minun omistuksessani, vaan edellisen vaimoni. Tavarat kokosin ja puhdistin ja koko ty&ouml;n tein kuitenkin min&auml; ja "ty&ouml; tekij&auml;&auml;ns&auml; kiitt&auml;&auml;", oli hyvin mielenkiintoinen projekti el&auml;m&auml;ss&auml;.</p>
<hr>

<div id="tekstijuu" align="center"><p>


<img src="museo84.jpg" width="300" alt="">
<img src="museo1.jpg" width="300" alt="">
<img src="museo83.jpg" width="220" alt="" />
<img src="museo81.jpg" width="300" alt="">

<br />
Ensiksi piti tietenkin siirr&auml;tt&auml;&auml; lato, johon nakutella katto, lattia ja ovet.  Sitten alkoi todella iso urakka koota eri paikoista (riihest&auml;, autiotalosta, navetasta, ladoista) suvun vanhoja tavaroita. Tavarat piti puhdistaa enimm&auml;st&auml; ruosteesta, sammalista, liasta ja p&ouml;lyst&auml; - samalla varoen, ettei esine mill&auml;&auml;n tavalla vaurioituisi siit&auml;, mit&auml; se on joskus muinoin ollut.  Sitten tavarat piti yritt&auml;&auml; j&auml;rjestell&auml; ahtaaseen (?) latoon.  Niinp&auml; sahasin moottorisahalla muutaman vanhan hirren pitkitt&auml;issuunnassa halki ja tein yl&ouml;skin lis&auml;tilaa, jonne saattoi laittaa suksia, orsia, aisoja ja hein&auml;seip&auml;it&auml;.<br /><br /><br />


<img src="museo2.jpg" width="210" alt="">
<img src="museo51.jpg" width="210" alt="">
<img src="museo52.jpg" width="210" alt="">

<br />Rakensin viel&auml; lis&auml;tilaa. L&ouml;yt&auml;m&auml;st&auml;ni jyv&auml;laarista syntyi erillisen puuladon taakse lis&auml;tilaa polttopuille.  Vanhan riihen orsista (mustunut yl&auml;osa) ja muutamista appiukon s&auml;il&ouml;mist&auml; hirsist&auml; piti sitten rakentaa viel&auml; lis&auml;tilaa museoladon taakse. Nyt pikkuisessa p&auml;&auml;tyladossa on ovikin ja se on t&auml;ynn&auml; hein&auml;seip&auml;it&auml; ja erilaisia auroja.  Pitih&auml;n sit&auml; p&auml;&auml;st&auml; edes kerran el&auml;m&auml;ss&auml;&auml;n tekem&auml;&auml;n lato alusta loppuun...<br /><br /><br />

<img src="museo12.jpg" width="307" alt="">
<img src="museo5.jpg" width="290" alt="">
<img src="museo13.jpg" height="240" alt="">
<img src="museo71.jpg" height="240" alt="">
<img src="museo4.jpg" height="240" alt="">
<img src="museo16.jpg" width="300" alt="">
<img src="museo14.jpg" width="300" alt="">

<br />Kun museolatoon astuu, vasemmalla sein&auml;ll&auml; ottavat tilan entiset is&auml;nt&auml; ja em&auml;nt&auml; tulijan vastaan. Tuohikontin voit heitt&auml;&auml; naulaan ja istahtaa omink&auml;sin tehdylle tuolille. Is&auml;nt&auml; on jo aikoja sitten leikellyt kessua ja kuivattanut sit&auml;, nyt muuta kuin tupakaksi. Modernilla kahvimyllyll&auml; on pavut helppo murskata, r&auml;nn&auml;reill&auml; eli kahvinpaahtimilla em&auml;nt&auml; keitt&auml;&auml; sinulle pikaisesti kahvitkin. Ensimm&auml;isen kuvan vieress&auml; roikkuu yksi r&auml;nn&auml;ri ja vanhan puntarin (vaa'an) vieress&auml; oikealla singerin p&auml;&auml;ll&auml; on toinen. Ja jos tuntuu silt&auml;, ett&auml; terveys ei ole kunnossa, voi em&auml;nt&auml; vied&auml; sinut saunaan ja laittaa kuppaussarvet selk&auml;&auml;n.  Puntarikuvassa vanhahkon morapuukon vieress&auml; n&auml;kyy my&ouml;skin pikitervaa, jolla entisajan ihmiset karkoittivat hyttysi&auml; mets&auml;&auml;n l&auml;htiess&auml;&auml;n. Niin...ja singereill&auml;h&auml;n sit&auml; minunkin lapsuudessani vaatteita &auml;iti korjaili, kun uusia ei ollut vara ostaa juuri koskaan.<br /><br /><br />

<img src="museo18.jpg" width="300" alt="">
<img src="museo19.jpg" width="300" alt="">
<img src="museo21.jpg" width="220" alt="">
<img src="museo22.jpg" width="220" alt="">

<br />Kuvassa oleva tuohesta tehty aski oli n&auml;ht&auml;v&auml;sti voirasia. Sein&auml;ll&auml; n&auml;kyy viljan puinnissa riihess&auml; k&auml;ytettyj&auml; varstoja.  Keng&auml;tkin isossa talossa saatettiin tehd&auml; itse tai sitten suutari oli j&auml;tt&auml;nyt sopivat lestit tilalle seuraavaa keikkaa varten.  Naulakossa, jotka ovat alunperin leipien kuivaamiseen tarkoitetut, riippuu my&ouml;s entisajan luistimet, jotka sidottiin tavallisiin kenkiin kiinni.  Riippumassa my&ouml;s justeeri eli kahden vedett&auml;v&auml; saha sek&auml; lehm&auml;n kynnenleikkurit.  Totta kai my&ouml;s piikkilankarullia s&auml;&auml;stin latoon, sill&auml; pian nekin ovat mennytt&auml; historiaa.<br /><br /><br />

<img src="museo60.jpg" width="169" alt="">
<img src="museo23.jpg" width="300" alt="">
<img src="museo50.jpg" width="300" alt="">
<img src="museo48.jpg" width="300" alt="">
<img src="museo24.jpg" width="300" alt="">
<img src="museo42.jpg" width="300" alt="">

<br />Vanhoja saaveja, jotka on taidollisesti puusta tehtyj&auml; oli niin paljon, etten voinut kaikkia museoon edes sijoittaa.  N&auml;kyviss&auml; on my&ouml;s muutakin ns. roinaa, jota olen laittanut mm. kolmannen kuvan taikinakaukaloon.  Vanha salkku on 40-luvulta. Korvojen ja saavien lis&auml;ksi olen tietysti tallettanut maitotonkkia ja separaattorin, jota en jaksanut kasata kokonaisuudeksi.  Ensimm&auml;isess&auml; kuvassa n&auml;kyy saavin alla my&ouml;s vanha tosimiehenkokoinen olut- eli mallasjuomapullo.<br /><br /><br />

<img src="museo25.jpg" width="300" alt="">
<img src="museo56.jpg" width="300" alt="">
<img src="museo64.jpg" width="300" alt="">
<img src="museo47.jpg" width="300" alt="">

<br />Entisaikaan vaatteetkin tehtiin itse.  Siksi jokainen tytt&ouml; ja nainen osasi jo pienest&auml; pit&auml;en perusty&ouml;skentelyn.  Kuvissa n&auml;kyy pellavanloukuttimia, rukkeja, karsta (ei taida n&auml;ky&auml; kuvissa), vyyhdinpuita, joista vanhimmassa vuosiluku 1837. Muutenkin kaikki tavarat on puumerkeill&auml; merkittyj&auml;, mik&auml; oli tuohon aikaan tapana.  Harmillista oli se, ett&auml; en saanut kangaspuita kasattuina mahtumaan museoon.  Kahdet vanhat kangaspuut olisi ollut ja molemmat n&auml;ht&auml;v&auml;sti tuolta vuosisadan (1900-luvun) vaihteesta. No, tallessa nekin ovat. Viimeisess&auml; kuvassa n&auml;kyy my&ouml;s ihan 60-luvun pyykkilauta (vanhempi oli ruostunut niin, etten viitsinyt sit&auml; latoon tuoda).<br /><br /><br />

<img src="museo65.jpg" width="240" alt="">
<img src="museo66.jpg" width="240" alt="">

<br />Erilaisia kynt&ouml;auroja museossa on kaikkiaan kuusi, joista kuvissa n&auml;kyy t&auml;ysrautainen sek&auml; sitten enemm&auml;n puuosia sis&auml;lt&auml;vi&auml;. Tarkkaan en tied&auml;, mihin mit&auml;kin niist&auml; on k&auml;ytetty. Kolme isompaa auraa olen sijoittanut tekem&auml;&auml;ni "pikkulatoon", jossa on my&ouml;s satoja hein&auml;seip&auml;it&auml;.<br /><br /><br />

<img src="museo58.jpg" width="300" alt="">
<img src="museo59.jpg" width="300" alt="">
<img src="museo26.jpg" width="300" alt="">
<img src="museo3.jpg" width="300" alt="">

<br />Hevoset kuuluivat oleellisena osana entisajan kulttuuriin.  Nykyisin hevoset ovat l&auml;hinn&auml; heppatytt&ouml;jen k&auml;yt&ouml;ss&auml;, kun entisaikaan suomenhevonen oli joka talon ty&ouml;juhta.  Itsekin muistan, kuinka lapsena is&auml;n kanssa haimme tukkeja mets&auml;st&auml; T&auml;hti-nimisell&auml; hevosellamme.  Kuvissa n&auml;kyy hevosen valjaita ja l&auml;nki&auml;.  Lis&auml;ksi sein&auml;lle on nostettu varsojen koulutusreki,joka viimeisess&auml; kuvassa n&auml;kyy lattialla. Reki on kooltaan eritt&auml;in pieni.<br /><br /><br />

<img src="museo62.jpg" width="300" alt="">
<img src="museo44.jpg" width="300" alt="">
<img src="museo68.jpg" width="300" alt="">
<img src="museo6.jpg" width="300" alt="">

<br />Joulukirkkoon mentiin tietysti kirkkoreell&auml;.  Kuvissa n&auml;kyy my&ouml;s suurtilallisen kiesit.  Kieseihin mahtui nelj&auml; ihmist&auml;.  Etuistuin k&auml;&auml;ntyi, jotta taakse p&auml;&auml;si my&ouml;s istumaan.  Kiesien penkit oli nahalla p&auml;&auml;llystetyt ja oljilla t&auml;ytetyt, mutta ik&auml;v&auml; kyll&auml; oravat olivat rikkoneet nahat ja pesineet olkien seassa niin, ett&auml; jouduin repim&auml;&auml;n nahkaistuimet kokonaan pois.  Olin "mies hevosena", kuten vanhassa l&auml;nnen elokuvassa konsanaan, kun siirsin kiesit museolle itse niit&auml; vet&auml;en.  Py&ouml;r&auml;t liikkuivat todella liukkaasti, vaikka kiesej&auml; ei ollut k&auml;ytetty moniin kymmeniin vuosiin.  Kiesien kyytiin nostettu &ouml;ljylamppu oli kotioloissa paljon turvallisempi kuin sit&auml; ennen k&auml;ytetyt p&auml;reet ja kynttil&auml;t.<br /><br /><br />

<img src="museo70.jpg" width="300" alt="">
<img src="museo37.jpg" width="300" alt="">
<img src="museo31.jpg" width="280" alt="">
<img src="museo32.jpg" width="252" alt="">
<img src="museo29.jpg" width="300" alt="">
<img src="museo30.jpg" width="300" alt="">

<br />Entisajan tiloilla tehtiin itse kaikki ty&ouml;kalut.  Kuvassa n&auml;kyy hyvin, miten erilaiseen poraukseen, taltoiksi tai mihin tahansa muuhun tarkoitukseen, sep&auml;n taidot omaava is&auml;nt&auml; takoi tarvittavan ty&ouml;kalun.  Kaikissa n&auml;iss&auml; on suvun puumerkki. On puukahvaista sahaa, kuokkia, sirppej&auml;, viikatteen teri&auml;, viikatteita, kirveit&auml;, puusta tehty lapio.  Tietenkin olen mukaan kelpuuttanut uudemmatkin viikatteet. Lis&auml;ksi suuren ruokatynnyrin p&auml;&auml;ll&auml; on esineit&auml; moneen k&auml;ytt&ouml;&ouml;n: puinen vatupassi, kuorintapuu, pantapuukko, k&auml;sisaha, vesuri, keritsimi&auml; (ei n&auml;y kuvassa), puinen harppi, puristimia jne. Lis&auml;ksi l&ouml;ytyy erilaisia sahoja, joista kuvassa puisia pokasahoja sek&auml; eri kokoisia ja n&auml;k&ouml;isi&auml; h&ouml;yli&auml;.<br /><br /><br />



<img src="museo77.jpg" width="300" alt="">
<img src="museo27.jpg" width="300" alt="">
<img src="museo28.jpg" width="220" alt="">

<br />Varmasti monissa taloissa entisaikaan keitettiin pontikkaakin, mutta niist&auml; ei t&auml;lt&auml; tilalta ole muistoja j&auml;&auml;nyt.  Sen sijaan l&auml;hes jokaisessa talossa viljeltiin tupakkaa ja kuvissa n&auml;kyykin muutamia kessun leikkureita. Lapsen kehto on todella vanha, mutta niin ovat varmasti varsiluudatkin, joilla koti sitten siistiksi saatiin.<br /><br /><br />

<img src="museo85.jpg" width="300" alt="">
<img src="museo88.jpg" width="300" alt="">
<img src="museo86.jpg" width="300" alt="">
<img src="museo89.jpg" width="247" alt="">

<br />T&auml;m&auml;n p&auml;iv&auml;n ihminen el&auml;&auml; tietokoneinensa ja autoinensa, muotikenkineen ja hiuslakkoineen mukamas onnellista aikaa.  Joskus kuitenkin tuntuu, ett&auml; entisajan ihmiset omissa k&ouml;yhiss&auml; ja arkisissa kotiaskareissaan olivat sittenkin onnellisempia keskell&auml; luontoa ja ei vain keskell&auml; sit&auml;, vaan osana sit&auml;.  Kuvissa n&auml;kyy pihapiirin kauneutta: mets&auml;mansikka, joita lapsena pujoteltiin timoteihin ja juostiin kotiin &auml;idille n&auml;ytt&auml;m&auml;&auml;n. Sieni&auml; ja perhosia, jotka kaikki omalla tavallaan tuovat kauneutta ihmisen el&auml;m&auml;&auml;n, jos vain nykykiireilt&auml;&auml;n malttaisi hetkeksi pys&auml;hty&auml; katsomaan ja kuuntelemaan - vaikka sitten nuotion loimua ja r&auml;tin&auml;&auml;.<br /><br />
<br /><br />	
<a href="lato.html">TAKAISIN SIVUN ALKUUN</a><br />

</p>
</div>

</td></tr>
</table>
</body>
</html>
 
