<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="laestadius.jpg" alt="" height="180" /></center><br />
<font size="-5%">Lars Levi Laestadius oli oman aikansa tietynlainen yleisnero. Totta kai tuohon aikaan pappi, mutta my&ouml;s suuri luonnontutkija ja -harrastaja. Erityisesti h&auml;n tunsi Lapin luontoa.  Lestadiolaisuus on muuntunut melkoisesti perustajansa ajoista, mutta on edelleen eritt&auml;in vahva her&auml;tysliike maassamme.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Lestadiolaisuus</h1>

<div id="tekstio" align="left">
<a href="http://www.srk.fi/" target="new">Suomen Rauhanyhdistysten Keskusyhdistys ry:n kotisivu</a><br />
<a href="http://www.lyrs.fi/" target="new">L&auml;hetysyhdistys Rauhan Sanan sivusto</a><br />
<a href="http://www.uusherays.fi/" target="new">Lestadiolaisen Uusher&auml;yksen sivusto</a><br />
<a href="http://lestadiolaisuus.info/index.php" target="new">Lestadiolaisuus sivusto</a><br /><br />

<a href="http://www.evl.fi/" target="new">Suomen ev.-lut.kirkon kotisivu</a><br /><br />

            <a href="heran.html">Her&auml;nn&auml;isyys</a><br />
            <a href="evanke.html">Evankelisuus</a><br />
            <a href="lestad.html">Lestadiolaisuus</a><br />
            <a href="rukoi.html">Rukoilevaisuus</a><br />
            <a href="viides.html">Viidesl&auml;isyys</a><br /><hr />
<p>

- Lestadiolaisuuden taustalta l&ouml;ytyy Pohjois-Ruotsin lukijaliike (vaikutteita pietismist&auml; ja herrnhutilaisuudesta), Ala- ja Yl&auml;-Torniossa 1770-luvulta vaikuttanut viklundlaisuus (herrnhutilaisuudesta vaikutteita), jossa johdossa Nils Wiklund (k. 1785).<br />
- Lis&auml;ksi Laestadiuksen omaan n&auml;kemykseen vaikutti voimakkaasti Lutherin kirjojen lukeminen, joka oli kauttaaltaan muodissa pietistisen kirjallisuuden j&auml;lkeen. Esim. Hedbergiin juuri Lutherin kirjoilla oli suuri vaikutus.<br /><br />
• <strong>Alkuna Ruotsin Kaaresuvannon kirkkoherran Lars Levi Laestadiuksen julistus</strong><br />
- Perustaja Ruotsin Kaaresuvannon pappi Lars Levi Laestadius (1800-1861)<br />
- syntyi k&ouml;yh&auml;n uudisasukkaan poikana Ruotsin Lappiin, Arjeplogissa. Vietti poikavuodet Kvikkjokkissa velipuolensa luona. Opiskeli Upsalan yliopistossa ensin kasvitiedett&auml; sitten teologiaa ja valmistui papiksi 1825. H&auml;net m&auml;&auml;r&auml;ttiin lappalaisten alkeisopetuksen kiert&auml;v&auml;ksi valvojaksi. 1826 Kaaresuvannon kirkkoherraksi.<br />
- vastusti neologiaa, vaikka ei ollut kokenut viel&auml; itse omakohtaista her&auml;tyst&auml;.<br />
- eleli yksin&auml;isyydess&auml; tutkien Ruotsin Lapin kasvillisuutta ja kehittyi etev&auml;ksi kasvitieteilij&auml;ksi (t&auml;st&auml; tunnustukseksi sai Ranskan kunnialegioonan ritarikunnan ristin),Laestadiuksen nimen lyhenne l&ouml;ytyy joistakin Lapin tunturikasvien latinankielisist&auml; nimist&auml;, Carl von Linne loi yleisen kasvien ja el&auml;inten taksonomian, mutta Laestadius teki suuren ty&ouml;n tunturikasvien luokittelussa. L. mm. piirsi valtavan m&auml;&auml;r&auml;n tunturikasvien tarkkoja piirroksia, joita nykyisin s&auml;ilytet&auml;&auml;n Tukholmassa.<br />
- L. kehitti my&ouml;s oman maailmankatsomuksensa ja kirjoitti julkaisemattoman laajan filosofisen teoksen<br />
- sai vaikutteita Etel&auml;-Lapin maltillisesta lukijaliikkeest&auml;<br />
- kirjat: Crapula Mundi, Huutavan &auml;&auml;ni er&auml;maassa -lehti ruotsinkielisen&auml;, vasta 1949-50 julkaistu aiemmin painamaton kirja Hulluinhuonelainen (filosofis-dogmaattinen teos; D&aring;rhushjonet): arvosteli ajan valistusper&auml;ist&auml; rationalismia ja kuollutta kirkollista uskoa.<br />
- Laestadiuksen hengellinen murros:<br />
- pojan kuolema ja oma vaarallinen sairaus 1842<br />
- kerrotaan, ett&auml; Laestadiuksen synkk&auml; hahmo kiersi iltaisin kirkkon ymp&auml;ri pojan kuoleman johdosta; L. ei kyennyt pit&auml;m&auml;&auml;n edes saarnoja, suru oli niin voimakas<br />
- Lapin Marian neuvot. Rovastintarkastusmatkoilla Ruotsin Lapissa: Maria Clemetsdotter &Aring;selessa auttoi Kristuksen armon kokemukseen. Lappalaistytt&ouml; kertoi, todisti, miten h&auml;n itse oli p&auml;&auml;ssyt Jumalan armon tuntoon synninh&auml;t&auml;ns&auml; kautta. T&auml;st&auml; l&auml;htien L. saarnasi parannuksen ohella my&ouml;s uskon el&auml;v&auml;st&auml; voimasta - ihmiset kiinnostuivat saarnoista.<br />
- lopullisen uskonvarmuuden L. sai tavatessaan Lapin-Marian, lappalaistyt&ouml;n, joka kertoi synninh&auml;d&auml;st&auml;&auml;n ja Jumalan armon kokemisestaan. T&auml;m&auml; vaikutti L.ssa uskonvarmuuden.<br />
- jonka seurauksena her&auml;si synnintuntoon ja intoon l&auml;himm&auml;isten auttamiseksi - aloitti raittiusty&ouml;n ja julisti voimakkaasti viinan kirouksesta, Lapissa viinan juonti v&auml;heni huomattavasti.<br />
- L. nimitti viinan k&auml;ytt&auml;ji&auml; pilkkanimill&auml;: "armolliset viinaporvarit" tai "raittiit juomarit", viina oli L:n kielenk&auml;yt&ouml;n mukaan "pirun kusta".<br />
- seurauksena kirjoitti tutkielman Crapula Mundi eli Maailman kohmelo, jossa arvostelee sek&auml; yhteiskunnallisen ett&auml; kirkollisen el&auml;m&auml;n pintapuolisuutta: Todellista uskontoa ei voi omaksua opintiet&auml;. Mik&auml;li n&auml;in olisi, kaikki oppineet olisivat uskonnollisia ja oppineimmat kaikkein uskonnollisimpia.<br />
- 1846 puhkesi her&auml;tykset leviten laajalle Lappiin<br />
- keskusalueeksi Pohjois-Ruotsissa Kaaresuvanto, Jukkasj&auml;rvi, Jellivaara ja Pajala.<br />
- 1849 L. Pajalan kirkkoherraksi ja her&auml;tys levisi Suomen puolelle sek&auml; saamelaisten mukana Norjaan.<br />
- alkuher&auml;tys laantui 1855. Liike alkoi muotoutua 1860-luvulla ja levisi koko Lappiin ja 1867 jopa Amerikkaan asti.<br />
- RAJANK&auml;YNTI&auml; , Ruotsin baptismin ja separatismin kanssa (lestadiolaisuus halusi pysy&auml; kirkossa, kun taas separatistit hylk&auml;siv&auml;t mm. sakramentit), evankelisuuden kanssa (kysymys laista ja sen saarnaamisesta uskoville)<br /><br />
• <strong>Korostaa parannusta ja armoa, synninp&auml;&auml;st&ouml;&auml; uskovien piiriss&auml; sek&auml; eroa seurakunnan (uskovien) ja maailman v&auml;lill&auml;</strong><br />
- Erityispiirteit&auml;:<br /><br />
<strong>1) Liikutukset</strong><br />
- L. kuvasi ihmisten synnit ja lankeemukset niin r&auml;ike&auml;sti kuin mahdollista (esim. viina = pirun kusi)<br />
- Laestadiuksen saarnat saivat ihmiset liikuttumaan ja hurmostiloihin; liikutuksia alettiin pit&auml;m&auml;&auml;n uskonlahjan saamisen merkkin&auml; eli "armonmerkkin&auml;".<br />
- liikutusten perusteella heit&auml; alettiin nimitt&auml;&auml; "hihhuleiksi" ja "lentokristityiksi"<br />
- aiheutti ihmetyst&auml; kirkollisissa piireiss&auml;; mm. Kuopion hiippakunnan piispa R.V. Frosterus arvosteli liikett&auml; liiallisen k&auml;&auml;nnytysinnon, suvaitsemattomuuden ja liikutusten johdosta; piti my&ouml;s ongelmallisena rippioppia ja antinomismia.<br />
- my&ouml;s Hedberg varoitti seuraajiaan "voimallisesta villityksest&auml;", joka oli noussut haaskaamaan Herran istutusta. Hedberg pelk&auml;si lestadiolaisuuden irtautuvan hurmoksellisuudessaan Jumalan sanan perustalta.<br /><br />
LAESTADIUKSEN SAARNA "HUUTAVAN &auml;&auml;NI":<br />
- "Huutavan &auml;&auml;ni korvessa huutaa: "Tehk&auml;&auml;t parannus, sill&auml; taivaan valtakunta on l&auml;hestynyt!"<br />
Mutta t&auml;h&auml;n huutoon ei vastaa yksik&auml;&auml;n muu kuin vaarat, kalliot ja sakeat mets&auml;t. Vaarat ja kalliot vastaavat, niin ett&auml; huutavan &auml;&auml;ni tulee takaisin huutavaisen korvaan. Huutavaisen &auml;&auml;ni huutaa: "Tehk&auml;&auml;t parannus, sill&auml; taivaan valtakunta on l&auml;hestynyt!", mutta sein&auml;t ja pahdat vastaavat: "kunta on l&auml;hestynyt."<br />
Ei siit&auml; huutamisesta ensin l&auml;hde mit&auml;&auml;n, sill&auml; korvessa, kussa h&auml;n huutaa, ei ole muita el&auml;vi&auml; kuin repoja, hukkia ja pissihaukkoja, jotka suuttuvat kovin sille huutajalle, joka ei anna heille rauhaa korvessakaan. Jos viel&auml; korvessa olisikin joku tiainen, joka niinkuin yksin&auml;inen lintu oksalla visert&auml;&auml; yksin&auml;iselle kulkijalle, ei sen tiaisen &auml;&auml;ni paljon kuulu sen kiljunnan,
ulvomisen ja r&auml;&auml;kymisen t&auml;hden, joka kuuluu joka suunnalta.<br />
Niin pian kuin huutavan &auml;&auml;ni rupeaa huutamaan parannuksesta, rupeavat my&ouml;s hukat ulvomaan, karhut &auml;rjym&auml;&auml;n ja &auml;p&auml;r&auml;t r&auml;&auml;kkym&auml;&auml;n, niin ett&auml; tiaisen &auml;&auml;ni ei kuulu ollenkaan siihen paikkaan, josta t&auml;m&auml; ihmeellinen &auml;&auml;ni kuuluu.<br />
Sinne tulevat my&ouml;s k&auml;&auml;rmeet, liiskot ja sammakot, ja niille sanoo huutavan &auml;&auml;ni: "Te kyyk&auml;&auml;rmeen siki&ouml;t, kuka teit&auml; neuvoi v&auml;ltt&auml;m&auml;&auml;n tulevaista vihaa?"<br />
Ja kuivuneille puille, jotka ovat siin&auml; korvessa, kussa h&auml;n huutaa, sanoo h&auml;n t&auml;ll&auml; tavalla: "Jokainen puu, joka ei hyvi&auml; hedelmi&auml; kanna, hakataan pois ja tuleen heitet&auml;&auml;n. Jo my&ouml;s on kirves pantu puitten juureen."<br />
Kuuroille ja mykille h&auml;n huutaa, koska ei kuivuneilla puilla ole korvia. Ainoastaan sein&auml;t ja pahdat vastaavat: "hakataan pois ja heitet&auml;&auml;n tuleen!"<br />
Huutavan &auml;&auml;ni huutaa viel&auml;: "Tehk&auml;&auml;t parannus, sill&auml; taivaan valtakunta on l&auml;sn&auml;." Vaan kun huutavan &auml;&auml;ni niin huutaa, tulee my&ouml;s joku riekko nauramaan, joku pissihaukka kurkistelemaan ja joku y&ouml;lintu lent&auml;m&auml;&auml;n. N&auml;ille mets&auml;npedoille, jotka ennen eiv&auml;t ole kuulleet ihmisen &auml;&auml;nt&auml;, kuuluu t&auml;m&auml; huutavan &auml;&auml;ni korvessa niin oudolta. Ne eiv&auml;t ymm&auml;rr&auml; yht&auml;&auml;n sanaa parannuksen huudosta, vaan v&auml;&auml;ntelev&auml;t p&auml;&auml;t&auml;ns&auml; ja pit&auml;v&auml;t sen suurena ihmeen&auml;, ett&auml; nyt katumuksesta ja parannuksesta saarnataan.<br />
Mit&auml;h&auml;n t&auml;m&auml;naikaiset herrat sanoisivat, jos joku senkaltainen mies kuin Johannes Kastaja, rupeaisi huutamaan korvessa: "Tehk&auml;&auml;t parannus!"? He sanoisivat vissimm&auml;sti: "Sill&auml; miehell&auml; on perkele, sill&auml; h&auml;n haukkuu kunniallisia ihmisi&auml;. - Pit&auml;isik&ouml; tuommoisen lipilaarin saarnaman meille tuomiota. H&auml;n n&auml;kyy tahtovan ilmoittaa
meille outoja jumalia, mutta meill&auml; on laki, nimitt&auml;n vanhan Aadamin laki, ja meid&auml;n lakimme j&auml;lkeen pit&auml;&auml; h&auml;nen kuoleman." -<br />
Koska siis juutalaiset ja pakanat vetoavat perkeleen oikeuteen, silloin tulee sellainen tuomio, ett&auml; Johannes Kastaja kadottaa kaulansa...<br />
Mutta huutavan &auml;&auml;ni korvessa istuu nyt taivaan valtakunnassa ja huutaa: "Katso, Jumalan Karitsa, joka pois ottaa maailman synnit!" Nyt h&auml;n istuu taivaan korkean katon p&auml;&auml;ll&auml; ja huutaa: "Hoosianna Daavidin pojalle! Siunattu olkoon se, joka tulee Herran nimeen." Nyt h&auml;n katselee Jumalan Poikaa kasvoista niin kasvoihin, ja h&auml;nen kasvonsa paistavat niinkuin enkelin kasvot. Nyt h&auml;n saarnaa taivaalliselle h&auml;&auml;v&auml;elle. -<br />
Meid&auml;n toivomme on, ett&auml; jokaisen, joka huutaa parannusta korvessa, pit&auml;&auml; iloitseman ylj&auml;n &auml;&auml;nest&auml; ja istuman h&auml;nen oikealla puolellansa taivaan h&auml;iss&auml;, ja h&auml;nen pit&auml;&auml; n&auml;kem&auml;n Jumalan Pojan taivaan pilviss&auml; tulevan tuomitsemaan el&auml;vi&auml; ja kuolleita. Ja silloin pit&auml;&auml; h&auml;nen sis&auml;lle k&auml;ym&auml;n ja huutaman kaikille Jumalan lapsille: "Katso, Jumalan Karitsa!"<br />
Antakoon armollinen Herra Jeesus huutajalle voimaa huutamaan niin korkealla &auml;&auml;nell&auml;, ett&auml; laaksot rupeavat nousemaan ja vuoret ja kukkulat rupeavat lankeemaan, ett&auml; kaikki korkeat ja kankeat puut rupeavat kaatumaan, ett&auml; kaikki hukat ja mets&auml;npedot pelj&auml;styisiv&auml;t ja l&auml;htisiv&auml;t pakenemaan, ett&auml; juhannuksen aurinko p&auml;&auml;sisi paistamaan t&auml;m&auml;n pikkuisen peltopalasen p&auml;&auml;lle, johon siemenet ovat kylvetyt siin&auml; toivossa, ett&auml; joku osa niist&auml; it&auml;isi ja kantaisi siunatun hedelm&auml;n."<br /><br />
- em. saarna on Laestadiuksen juhannussaarna Johannes Kastajasta (kirjasta: L.L. Laestadius, Katso Jumalan Karitsa; koonnut: Pekka Lappalainen, wsoy 1953, s. 144-147).<br /><br />
<strong>2) Julkinen synnintunnustus ja synninp&auml;&auml;st&ouml; uskovien piiriss&auml;</strong><br />
- maallikkosaarnaaja Juhani Raattamaa teki keskeiseksi synninp&auml;&auml;st&ouml;n, syntien anteeksi julistamisen "Jeesuksen nimess&auml; ja veress&auml;" (ts. avainten valta); t&auml;st&auml; yleistyi my&ouml;s uskovien seurakunnan korostaminen<br />
- Juhani Raattamaa (1811-1899) liikkeen johtoon L:n kuoleman j&auml;lkeen 1861. 1848 asti ollut L:n perustamien l&auml;hetyskoulujen koulumestarina. Kykeni arvovallallaan est&auml;m&auml;&auml;n liikkeen pirstoutumisen (apuna johtavat vanhimmat Erkki Antti Juhonpieti ja Heikki Parkajoki, Pekka Raattamaa)<br />
- Raattamaan k&auml;&auml;ntyminen: Suurkapakoitsija pudotti lompakon Kaaresuvannon kirkkotielle, R. l&ouml;ysi ja kyseli ihmisilt&auml; kenen lompakko oli; saatuaan selville omistajan R. vaati niin suuria l&ouml;yt&auml;j&auml;isi&auml;, ettei kapakoitsija kyennyt maksamaan. Laestadius l&auml;ksytti R:ta siit&auml;, etenkin kun kapakoitsija v&auml;itti osan rahoista h&auml;vinneen. R. esiintyi usein juovuksissa, mutta t&auml;m&auml; tapahtuma sai h&auml;net masentuneelle mielelle, sill&auml; ihmiset pitiv&auml;t h&auml;nt&auml; varkaana (vaikka h&auml;n oli jo katekeetta). Lestadius tarjosi h&auml;nelle kuitenkin Jumalan armoa saarnoissaan ja virsiss&auml; ("H&auml;d&auml;ss&auml; huudan Herraa"), joka toi 1846 R:lle ilon: "Kun min&auml; tunsin tuon ilon ja Jeesus ilmestyi minulle rakkaudessaan, niin minun t&auml;ytyi uskoa vaikka vasten tahtoanikin."<br /><br />
<strong>3) Uskovien seurakunnan korostaminen</strong><br />
- jyrkk&auml; rajanveto uskovien (Pyh&auml;n Hengen saaneiden) ja maailman v&auml;lill&auml;<br /><br />
• <strong>P&auml;&auml;suuntana vanhoillislestadiolaisuus</strong><br />
- Laulukokoelma: Siionin Laulut ja Virret<br />
- mm. seuraavat nykyisen virsikirjamme virret ovat my&ouml;s Lestadiolaisten Siionin Laulut ja Virret kokoelmassa: 301 ja 316<br /><br />
Lestadiolaisuuden p&auml;&auml;haarat:<br />
- jakautuminen tapahtui seurakuntak&auml;sityksen kiistelyiden vuoksi vuosisadan vaihteessa<br />
<strong>1. vanhoillislestadiolaisuus: </strong><br />
- kriisej&auml;: 1930 pikkuesikoisuus irrottautui, 1960 Laestadius Seuran ry., johon liittyi liikkeest&auml; irrottautuneet papit ja maallikot (El&auml;m&auml;n Sana -lehti).<br />
- vanhoillislestadiolaisuus on l&auml;hinn&auml; maallikkoliike<br />
- Suomen Rauhanyhdistysten Keskusyhdistys (SRK), 1914; kuuluu nykyisin n. 250 rauhanyhdistyst&auml;, Oulussa keskuspaikka<br />
- julkaisee kirjallisuutta ja P&auml;iv&auml;mies -lehte&auml;<br />
- nuorisotoiminnan keskuksina: Reisj&auml;rven kansankorkeakoulu ja J&auml;ms&auml;n kansanopisto<br />
- kielteinen suhtautuminen uusiin kulttuuri-ilmi&ouml;ihin (televisio)<br />
- kielteinen suhtautuminen johtuu l&auml;hinn&auml; ajatuksesta, ettei television ohjelmat turmelisi ihmist&auml;<br />
- voimme n&auml;hd&auml; asian positiivisesti siten, ett&auml; TV:st&auml; tulee niin v&auml;h&auml;n rakentavaa ohjelmaa, ett&auml; on tuskin kannattavaa sit&auml; katsella tai hankkia. Tosin pohjoisessa on ollut suuria v&auml;ittelyit&auml; jopa siit&auml;, onko tv-antenni lestadiolaistalon katolla merkki luopumuksesta.<br />
- suuria lapsiperheit&auml;, koska ei k&auml;ytet&auml; ehk&auml;isy&auml; ja siksi lapsia saattaa synty&auml; jopa toistakymment&auml; yhteen perheeseen<br />
- on yll&auml;tt&auml;v&auml;&auml;, miten positiivisella asenteella lestadiolaisnaiset jaksavat hoitaa suurta lapsikatrastaan<br />
- lapset n&auml;hd&auml;&auml;n Jumalan siunauksena<br />
- suviseurat -kes&auml;juhla kokoaa vanhoillislestadiolaisperheet yhteen<br />
- suurin kirkollinen tapahtuma (jopa yli 50 000 juhlavierasta!)<br />
<strong>2. esikoislestadiolaisuus</strong><br />
- eli isoesikoiset<br />
- konservatiivisin ja sulkeutunein; el&auml;m&auml;ntavat ulkonaisesti yksinkertaisia<br />
- k&auml;ytet&auml;&auml;n paljon synninp&auml;&auml;st&ouml;&auml;<br />
- johto Ruotsin Lapissa, Suomen kannatus voimakkainta Etel&auml;-Suomessa<br />
- puhtaasti maallikkojohtoinen<br />
<strong>3. uusher&auml;ys</strong><br />
- syd&auml;men katumusta ja kilvoittelua<br />
- lehti: L&auml;hett&auml;j&auml; (entinen Vartijan &auml;&auml;ni)<br />
- l&auml;hetysty&ouml;t&auml; v:sta 1907 yhdess&auml; Suomen L&auml;hetysseuran kanssa<br />
- Oulussa Suomen L&auml;hetysseuran Lestadiolainen Haaraosasto, nykyisin: Lestadiolainen Uusher&auml;ys ry<br />
- Kalajoen kansanopisto<br />
- kirkollistunut<br />
<strong>4. pikkuesikoisuus</strong><br />
- syntyi 1930-luvulla vanhoillislestadiolaisuuden hajaannuksessa<br />
- Rauhan Sana -niminen lehti, "rauhansanalaisuus"<br /><br />
• <strong>Kannatusalue: Lappi ja Pohjanmaa</strong><br />
- Lestadiolaisuutta on my&ouml;s runsaasti Keski-Suomessa ja tietysti kaikkialla maassamme sek&auml; lis&auml;ksi Ruotsin ja Norjan lapissa, Australiassa ja Pohjois-Amerikassa.

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
