<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - FILATELIA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>FILATELIA</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
<br /><center>

<img src="iran1.jpg" alt="" width="280" /><br /><br />
<img src="iran2.jpg" alt="" width="280" /></center><br />
<font size="-5%">Kes&auml;n kynnyksell&auml; 2012 tilasin l&ouml;yt&ouml;laatikon, joka sis&auml;lsi huikean hienon Iran-kokoelman.  Kokoelmassa on todellisia arvomerkkej&auml; aitoina, mutta ik&auml;v&auml;kseni tarkkaan syyn&auml;tty&auml;ni, l&ouml;ysin my&ouml;s seasta eurooppalaisia v&auml;&auml;renteit&auml;kin - toki, eiv&auml;t nek&auml;&auml;n arvottomia ole.  Yll&auml; kaksi kuvaa, joissa on yhteens&auml; 29 postimerkki&auml; ja luetteloarvo Michelin mukaan k&ouml;yk&auml;iset 3180,- euroa, ja kolme merkki&auml; on niin harvinaista, ettei Michel ole pystynyt niiden hintaa viel&auml;k&auml;&auml;n m&auml;&auml;rittelem&auml;&auml;n.  Tarkastin viel&auml; huvikseni hintakehityst&auml; kolmesta eri-ik&auml;isest&auml; Michel-luettelosta ja suunta oli reilusti yl&ouml;sp&auml;in - mik&auml; tietysti todella positiivista.</font>
<br /><br />
<hr>

	<center>
	POSTIMERKKEILYST&Auml;:</center>
	<br />


	<a href="neuvot.html">Suomi-ker&auml;ilij&auml;n opas!</a><br />
	<a href="wantlist.html">Suomi Finland wantlist</a><br />
	<a href="vedoksetfil.html">Mit&auml; mielt&auml; postimerkkiehdotelmista?</a>
	<a href="wantlist2.html">DDR-kokoelma</a><br />
	<a href="brd.html">BRD-kokoelma</a><br />
	<a href="aihek.html">Aiheker&auml;ily - Luther ja uskonpuhdistus</a><br />
	<a href="loytol.html">L&ouml;yt&ouml;laatikko?</a><br />
	<a href="poltetut.html">Poltetut postimerkit!</a><br />
	<a href="links.html">Linkkej&auml; postimerkkeilyyn</a>
</div></p></td>



<!-- OIKEA PALSTA - KUVA JA TEKSTI --!>

<td width="1000"><br />

<h1>Kannattaako l&ouml;yt&ouml;laatikon ostaminen?</h1>
<hr />
<div id="tekstio" align="left">

<p>Olen tilannut useita l&ouml;yt&ouml;laatikoita el&auml;m&auml;ni aikana. Olen niit&auml; ker&auml;ilij&ouml;it&auml;, jotka innostuvat etsimisest&auml; ja penkomisesta. Olen ostanut l&ouml;yt&ouml;laatikoita kolmesta maasta: Suomesta, Ruotsista ja Tanskasta.  Voin suoraan sanoa, ett&auml; <u>Suomesta ylivoimaisesti parhaat l&ouml;yt&ouml;laatikot olen saanut Suomen Filateliapalvelusta</u> (toki seuraava voi olla pettymys... Toivottavasti ei). Tanskasta ja sen kanssa kompuksessa olevasta tunnetusta suomalaisfirmasta olen saanut aivan alta lipan olevia l&ouml;yt&ouml;laatikoita - kalliita, mutta tavara enimm&auml;kseen halpaa "kiiltokuvaa" tai sit&auml; massaa, jota koko merkkimaailma on t&auml;ynn&auml;.  <i>"Hauskinta" oli joskus 1990-luvun alussa, kun tilasin useampia l&ouml;yt&ouml;laatikoita Tanskasta toivoen aina, ett&auml; kyll&auml; sielt&auml; viel&auml; hyvi&auml;kin tulee, kun niin kovasti lupaavat - niin kerrankin oli oikein erillisess&auml; pussissa hinnoiteltuna ven&auml;l&auml;isi&auml; halpismerkkej&auml; mukamas suomalaisina rengasmerkkein&auml;. Renkaat vain puuttuivat.  Sainpa kerran teepussin lipukkeitakin - olikohan ihan Liptoneita (eli ei kovin harvinaisia). Laitoin feedbacki&auml;, mutta eip&auml; koskaan tullut mit&auml;&auml;n vastausta. Siihen loppui Tanskasta tilaaminen.</i>  Ruotsista t&auml;h&auml;n asti pari tilaamaani ovat vastanneet odotuksia.<br /><br />
Esittelen t&auml;ll&auml; sivulla sinulle muutaman l&ouml;yt&ouml;laatikkohankintani.  Jos olen oikein laskenut, olen tilannut pienempi&auml; l&ouml;yt&ouml;laatikoita (hinta alle 100 euroa) n. 15 kappaletta.  Isompia, hinta 100-300 euroa 8 kappaletta.  Sen kalliimpia en ole omin rahoin uskaltanut ostaa.  Yksityishenkil&ouml;ilt&auml; olen toki ostanut kallimmalla (esim. tuhannella eurolla), mutta silloin olen kantanut tavaraa kotiin en vain yht&auml; laatikkoa vaan laatikoittain (kerran oli jopa apumies kantamassa). Nyt sain kuitenkin joulun alla 2012 lahjaksi JUMBO-L&Ouml;YT&Ouml;LAATIKON!  Ja ei kun esittelem&auml;&auml;n sit&auml;.<br /><br />

<br /><br />
<hr>
<br /><br />
<h3>VALTAVA JUMBO-L&Ouml;YT&Ouml;LAATIKKO, hinta 990,- e, tilattu Suomen Filateliapalvelusta 18.12.2012</h3>
<p><br />

Sanoin yksinkertaisesti silloiselle vaimolleni, ett&auml; jos en saa t&auml;t&auml; l&ouml;yt&ouml;laatikkoa 50-vuotislahjaksi, en saa sit&auml; koskaan!  Ja uskomatonta kyll&auml;, sain t&auml;m&auml;n valtavan kokoisen l&ouml;yt&ouml;laatikon lahjaksi. Kiitos!<br /><br />
Ensiksi v&auml;h&auml;n kuvia.
<center>
<img src="flj01.jpg" width="200" alt="">  
<img src="flj02.jpg" width="250" alt=""></center>  <br /><br />
Painoa laatikolla oli noin 20 kiloa. Ison laatikon yl&auml;puolella oleva pienempi laatikko oli lis&auml;tilaus pergamiinipusseja ja s&auml;ilytyskortteja. K&auml;nnykk&auml; kertoo laatikon koon.  Ja oliko laatikossa hyv&auml;&auml; tavaraa?  Kuvat kertokoot jotakin.<br /><br />
<center>
<img src="flj03.jpg" width="250" alt="">  
<img src="flj04.jpg" width="200" alt="">  
<img src="flj05.jpg" width="250" alt="">  
<img src="flj06.jpg" width="300" alt="">  
<img src="flj07.jpg" width="200" alt="">  
<img src="flj08.jpg" width="200" alt="">  
</center>  <br /><br />
Ensiksikin l&ouml;yt&ouml;laatikosta l&ouml;ytyi hienoja kohteita, mm. Sveitsin Pro Patria -sarjat oikeastaan kaikki 80-luvun puoliv&auml;liin. Laatikollinen postituoretta It&auml;valtaa - tosin paljon samaa 50- ja 60-luvulta.  Mahtavat Kongo-kokoelmat. Tosi hyv&auml;t. Vaikka Kongon merkit eiv&auml;t olekaan kovin arvokkaita, merkkej&auml; oli paljon ja nimenomaan vanhaa Kongoa. Kokoelmia oli kolme, joista oli mukava rakentaa itselleen yksi hyv&auml; kokoelma. Sitten l&ouml;ytyi vanhaa Romaniaa, Suomen olympiaobligaatio ja hyv&auml; er&auml; vanhaa Tanskan L&auml;nsi-Intiaa.<br /><br />

<center>
<img src="flj09.jpg" width="250" alt="">  
<img src="flj10.jpg" width="250" alt="">  
<img src="flj11.jpg" width="200" alt="">  
<img src="flj12.jpg" width="250" alt="">  
<img src="flj13.jpg" width="250" alt="">  
<img src="flj14.jpg" width="200" alt=""> 
<img src="flj15.jpg" width="250" alt="">
<img src="flj16.jpg" width="250" alt="">
<img src="flj17.jpg" width="250" alt="">
</center>  <br /><br />

Pieni&auml; pettymyksi&auml;kin oli. Kansiollinen halpasuomea.  Sitten tosi paksu vanha kokomaailma kansio, jossa oli merkkej&auml; vain todella v&auml;h&auml;n.  Kuva kertoo keskim&auml;&auml;r&auml;n tai ehk&auml; alle, sill&auml; tyhji&auml; sivuja oli suurin osa.  Suomikokoelma oli kohtuullinen, mutta parhaat merkit j&auml;lleen puuttuivat. Eniten harmitti se, ett&auml; t&auml;m&auml;n hintaiseen olisi voitu kyll&auml; j&auml;tt&auml;&auml; Zeppelin ihan paikalleen.  Nyt oli j&auml;tetty vain aitoustodistus, mutta itse merkki oli kadonnut!  Muutoin Skandinavia oli kohtuu hyv&auml;&auml;, kuten kuvakin kertoo. Laatikon painoa olivat lis&auml;&auml;m&auml;ss&auml; my&ouml;s USAn aiheFDC-kokoelma sek&auml; koko maailman kulkuneuvojen aihekorttikokoelma postituorein merkein.  N&auml;ill&auml; ei juurikaan hintaa tullut, kun laitoin huudettavaksi nettiin.<br /><br />
<center>
 
<img src="flj18.jpg" width="250" alt="">
<img src="flj19.jpg" width="250" alt="">
<img src="flj20.jpg" width="250" alt="">
<img src="flj21.jpg" width="250" alt="">
<img src="flj22.jpg" width="250" alt="">
<img src="flj23.jpg" width="250" alt="">
<img src="flj24.jpg" width="250" alt="">

</center>  <br /><br />
Ja olihan laatikossa kohteita toki paljon paljon enemm&auml;nkin. Pussukoita t&auml;ynn&auml; merkkej&auml;, mukavia eri&auml;, yksitt&auml;isi&auml; arvomerkkej&auml; ulkomailta jne.  Samoin l&ouml;ytyi postituoretta Suomea ja Ahvenanmaata, Viron merkkej&auml; ja mm. Ruotsin vihkojen vuosilajitelmia. Hieno oli my&ouml;s vanhoja kuorikohteita sis&auml;lt&auml;nyt erillinen laatikko. Kuoria oli noin 500-600 kappaletta ja vanhimmat esifilateliaa.<br /><br />
Voin sanoa, ett&auml; kyll&auml; tutkittavaa oli paljon.  Laatikon saaminen syntym&auml;p&auml;iv&auml;lahjaksi oli yhden suuren unelman toteutuminen.  Arvomerkkej&auml;kin oli joukossa, mm. vanhaa Norjaa ja Ruotsia sek&auml; tuota Tanskan L&auml;nsi-Intiaa.  Laatikon tutkiminen kesti parisen viikkoa ja tarkempi laittaminen on edelleen kesken.  Ja j&auml;lleen kerran Filateliapalvelu todellakin palveli!  Eli kohde tuli nopeasti sovittuna p&auml;iv&auml;n&auml; hienosti pakattuna ja viel&auml;p&auml; laatikosta saatiin 15% alennuskin, kun sattui olemaan tarjousviikonloppu! Kiitos lahjoittajille ja postimerkkiliikkeelle!


</p><br /><br /><hr><br /><br />
<h3>L&Ouml;YT&Ouml;LAATIKKO DELUXE, hinta 295,-e , tilattu Suomen Filateliapalvelusta (15.1.2008)</h3>
<p><br />

Tilasin j&auml;lleen vaihteeksi uuden 295 euron arvoisen l&ouml;yt&ouml;laatikon Suomen Filateliapalvelusta ja anaylsoin lyhyesti kuvien kera, mit&auml; t&auml;llaisella kuitenkin aika kohtuu isolla rahalla saa vastineeksi. J&auml;lleen kerran tuotteen saaminen oli nopeaa!  Suomen Filateliapalvelun tavarantoimitukseen on aina voinut luottaa.  Tilaus oli postista noudettavissa l&auml;hetyksenseuranta koodin avulla seuraavana p&auml;iv&auml;n&auml;! Mutta, ent&auml;s sis&auml;lt&ouml;?<br /><br />

<center>
<img src="fl01.jpg" width="250" alt="">  
<img src="fl02.jpg" width="250" alt=""></center>  <br /><br />

L&ouml;yt&ouml;laatikko painoi per&auml;ti 5,3 kiloa.  Tavaraa siis odotin laatikossa olevan runsain mitoin!  Ja olihan siell&auml;, mutta my&ouml;s painavimman osan vei pettymykseksi muodostunut saksankielinen Unicef-kansio, jossa oli pari kymment&auml; erityisleimakuorta ja joku sata sivua teksti&auml;.  Ei osunut ker&auml;ilyss&auml;ni kohdalleen.<br /><br />
Toinen kansio olikin sitten vanha Facitiin rakennettu Suomi-kokoelma, joka olisi ollut erinomainen, mik&auml;li l&auml;hes 95 prosenttisesti merkit eiv&auml;t olisi olleet liimakkeellisia k&auml;ytt&auml;m&auml;tt&ouml;mi&auml; merkkej&auml;.  Leimattuina tai varsinkin postituoreina kokoelma olisi ollut huikean arvokas, sill&auml; mm. 1930 luvulta Zeppelini&auml; tietenkin lukuunottamatta kansiossa oli kaikki Suomen merkit vuoteen 1992 asti.  Mukana my&ouml;s muutama Aunuksen merkki sek&auml; kentt&auml;postimerkkej&auml;.  Kokoelman arvokkain merkki lie olikin my&ouml;s ainoana postituoreena merkkin&auml; ollut kentt&auml;postimerkki 1963.  Alussa oli perusmerkkej&auml;, mm. nelj&auml; 1866-luvun penniarvoista.  Ik&auml;v&auml;kseni huomasin, ett&auml; pari sivua oli kokoelmasta poistettu ja nimenomaan sivut, joissa olisivat olleet n&auml;ht&auml;v&auml;sti kopeekka-arvoiset rengasmerkit ja n&auml;ht&auml;v&auml;si Vaasan mallin merkit 5 markkasta my&ouml;ten. N&auml;m&auml; ja isot ruplamerkit siis puuttuivat. <br /><br />
<center>
<img src="fl03.jpg" width="250" alt="">  
<img src="fl04.jpg" width="250" alt="">
<img src="fl05.jpg" width="250" alt=""><br />
<img src="fl06.jpg" width="250" alt="">
<img src="fl07.jpg" width="250" alt="">  
<img src="fl08.jpg" width="250" alt=""></center><br /><br />

Suomea oli mm. Saarisen 1mk:n oranssi arkki, leikett&auml; jonkin verran ja muutamia yksitt&auml;isi&auml; hyvi&auml;kin kohteita, kuten 1866 40p ihan kohtuu kuntoisena.  Lis&auml;ksi postituoretta Suomea Lape-arvolta 107,50 ja postituoreita vihkoja Lape-arvolta 55 euroa.  Ahvenanmaata oli my&ouml;s postituoreena 54 kpl alkuvuosilta, mutta harmikseni niist&auml;kin parhaimman arvoiset merkit puuttuivat.  Silti ihan hyv&auml; er&auml; erilaisia.<br /><br />
<center>
<img src="fl09.jpg" width="250" alt="">  
<img src="fl12.jpg" width="250" alt=""><br />
<img src="fl11.jpg" width="250" alt="">  
<img src="fl10.jpg" width="250" alt="">
</center><br /><br />
Vanhoja It&auml;-Euroopan ja v&auml;h&auml;n muunkin Euroopan merkkej&auml; oli irtosivuilla ehk&auml; yhteens&auml; sata.  Ihan hyvi&auml;kin merkkej&auml; joukossa erityisesti Romaniasta (jota sattumoisin olen ker&auml;illyt juuri alkup&auml;&auml;t&auml; - kuten muistakin it&auml;-blokin maista).  Heligolandin vanhat ehi&ouml;leikkeet olivat mielenkiintoisia, mutta niiden ker&auml;&auml;minen on aika harvinaista enk&auml; itsek&auml;&auml;n oikein tied&auml; ko. leikkeiden arvoa.  Merkit jouduin "pesem&auml;&auml;n" irti, sill&auml; ne oli kiinni sivuissaan aika onnettomalla entisajan menetelm&auml;ll&auml;.  Vanhojen merkkien pesussakin on omat riskins&auml;.  Taisin yhden merkin menett&auml;&auml;kin ja muutama ei l&auml;htenyt irti edes pesem&auml;ll&auml;...<br /><br />
<center>
<img src="fl13.jpg" width="200" alt="">  
<img src="fl15.jpg" width="200" alt=""><br />
<img src="fl14.jpg" width="400" alt=""></center><br /><br />

Leike oli aika hyv&auml;&auml;.  Eniten leikett&auml; oli Eestist&auml;, Gr&ouml;nlannista, Tanskasta, Ruotsista (tietysti Suomesta oli aika lailla) ja viel&auml; lis&auml;ksi Saksasta ja USAsta.  Muuta mukavaa s&auml;l&auml;&auml; oli postituoreita ym. ulkolaisia vihkoja, yksitt&auml;isi&auml; merkkej&auml; oli my&ouml;s aika tavalla. Liev&auml; pettymys oli valtava m&auml;&auml;r&auml; vanhaa Nicaraguaa, jonka jokainen ker&auml;ilij&auml; tiet&auml;&auml; l&auml;hes arvottomaksi massaksi. Toisaalta ajattelin ottaa hy&ouml;dyn irti ja aloittaa ker&auml;&auml;m&auml;&auml;n aivan vanhinta p&auml;&auml;t&auml; tuostakin maasta.<br /><br />
Hienoa oli se, ett&auml; nyt sellainen roskamassa puuttui kokonaan.  Ei ollut kiiltokuvia arabimaista tai koreasta jne.  Ei ollut aivan joutavaa kaikilla ker&auml;ilij&ouml;ill&auml; laatikot t&auml;ynn&auml; olevaa intia-, niit&auml; tiettyj&auml; it&auml;valta- tai unkari/romaniamassaa.  T&auml;m&auml; oli mielest&auml;ni erinomainen asia.  Aiemman l&ouml;yt&ouml;laatikon kohdalla t&auml;h&auml;n puutuinkin.<br /><br />
<center>
<img src="fl16.jpg" width="200" alt="">  
<img src="fl17.jpg" width="200" alt=""><br />
<img src="fl18.jpg" width="200" alt="">  
<img src="fl19.jpg" width="200" alt=""></center><br /><br />

Kuten kuvissakin n&auml;kyy, mielenkiintoinen kohde oli mm. Saksan Berliinin olympialaisten blokki (6) postituoreena, jonka arvo vanhan Michelin 1997 mukaan on per&auml;ti 280 DM eli siis noin 140 euroa.<br /><br />
Ja sitten se "tuomio": kannattiko ostaminen?  T&auml;ytyy sanoa, ett&auml; pettymyst&auml; tuotti se, ett&auml; olen ostanut paljon parempiakin merkkisatseja halvemmalla.  Toisaalta ymm&auml;rr&auml;n, ett&auml; l&ouml;yt&ouml;laatikot ovat l&ouml;yt&ouml;laatikoita.  Niiss&auml; on hyvi&auml; merkkej&auml;, mutta ker&auml;ilij&auml;n omista tarpeistahan riippuu, miten h&auml;n merkit arvottaa.  Jollekin toiselle Suomi-kokoelma liimakkeellisena olisi ollut todellinen aarre. Itsell&auml;ni vastaavat merkit ovat kaikki jo olemassa kaksinkertaisesti postituoreena.  Pikaisesti voisi kuitenkin laskea, ett&auml; myym&auml;ll&auml; merkit erikseen erilaisina satseina voisin saada rahani takaisin.  Silti - mielenkiintoista, todella mielenkiintoista ja mukavaa touhua muutamaksi viikoksi n&auml;in ison l&ouml;yt&ouml;laatikon hankkiminen.  Ja arvata saat, ett&auml; aion ostaa viel&auml; jatkossa lis&auml;&auml;kin.  Palvelu oli j&auml;lleen loistavaa eik&auml;h&auml;n satsi toki mik&auml;&auml;n huono ollut.<br /><br />
T&auml;ll&auml; kertaa laitoin l&ouml;yt&ouml;laatikosta my&ouml;s kuvia, kuten huomasit. Ne kertonevat enemm&auml;n kuin tuhat sanaa.<br /><br />

<hr />

</p>
<h3>SE ENSIMM&Auml;INEN L&Ouml;YT&Ouml;LAATIKKO</h3><p>
T&Auml;M&Auml;N TEKSTIN OLETKIN JO VARMASTI LUKENUT. MUTTA J&Auml;TIN KUITENKIN SIVUILLENI.  T&Auml;M&Auml;N L&Ouml;YT&Ouml;LAATIKON TILASIN MUISTAAKSENI VUONNA 2006.<br /><br />
Tilasin kokeilumieless&auml; 295 euroa maksavan l&ouml;yt&ouml;laatikon Suomen Filateliapalvelusta. Olen asioinut liikkeen kanssa usein ja tilannut varmasti toistakymment&auml; halvempaa perusl&ouml;yt&ouml;laatikkoa (59 euroa), joihin varsinkin alkuaikoina olin todella tyytyv&auml;inen. Itse olen tyypillinen ker&auml;ilij&auml;, joka haluaa etsi&auml; ja l&ouml;yt&auml;&auml;, ei siis ostaa sit&auml; tietty&auml; merkki&auml; tietyll&auml; hinnalla, vaan mahdollisesti vuosien kuluessa l&ouml;yt&auml;&auml; sen merkin suuren merkkimassan joukosta.
</p>
<h5>Mik&auml; laatikossa oli huonointa?</h5><p>
- Ne ns. kiiltokuvapostimerkit, valmiiksi leimatut, joita n&auml;inkin kalliissa laatikossa oli yll&auml;tt&auml;v&auml;n paljon (P-Korea, Laos, Kamputsea, Sahara, Benin, Afgan jne.).<br />
- Joutavaa It&auml;valta,  Norja ja massasuomi -leikett&auml; oli turhan paljon.<br />
- Ja Intia massaa en olisi miss&auml;&auml;n tapauksessa halunnut l&ouml;yt&auml;&auml; yht&auml;&auml;n laatikostani<br />
- Kuoret olivat p&auml;&auml;s&auml;&auml;nt&ouml;isesti heikkoja. FDC-kuoria ei ollut, mit&auml; taas perusl&ouml;yt&ouml;laatikoissa on ollut enemm&auml;ltikin.</p>

<h5>Mik&auml; oli parasta?</h5><p>
- <strong>Vanha Suomi-kokoelma</strong> Norma-kansiossa syk&auml;hdytti syd&auml;nt&auml;.  Merkit olivat vuosilta 1866-1947, yhteens&auml; 260 erilaista.<br />
- Isohampaiset: 5 pen, 10 pen, 20 pen ja 40 pen. Merkit kohtuu kunnossa hampaita puuttui 1-3 kpl. (Lape-arvo hampaat v&auml;hennettyn&auml; n. 60)<br />
- Nelilukuisia leijonia oli 8 kpl. (Lape-arvo per&auml;ti 84,70)<br />
- Kotkia renkailla 5 kpl. (Lape-arvo liimakealennus huomioiden n.50)<br />
- Mukava l&ouml;yt&ouml; oli mm. 5 pen. vihre&auml;n tilap&auml;isjulkaisun (lape nro 50) hammastamaton pari, jolle luettelo antaa arvoksi 85 euroa.<br />
- Saarisia en ole selvitellyt, mutta hyvin kaikkia p&auml;&auml;tyyppej&auml; ainakin.<br />
- PR:&auml;&auml; eritt&auml;in hyvin, mutta ongelmana postituoreiden kohdalla liimake.<br />
- K&ouml;yk&auml;inen arvio koko kansion LAPE-arvosta (alakanttiin) on n. 500 euroa.  Eli k&auml;yp&auml;inen myyntihinta tuollaiset 80 euroa.  Viel&auml; eiv&auml;t siis rahat tulleet t&auml;ss&auml; takaisin.<br /><br />
- <strong>Kolme muuta isohampaista</strong> eiv&auml;t olleet erikoisia. Ne l&ouml;ytyiv&auml;t laatikon pohjalta.  10 kop. leimatun hampaat olivat lyhentyneet ja liimakepostituoreesta puuttui nelj&auml; hammasta. Lis&auml;ksi 8 pen. merkki n. 7 puuttuvalla hampaalla. N&auml;ille Lape ei juuri arvoja tarjoile, mutta heitet&auml;&auml;n hatusta tuon *-merkin ansiosta 30 euroa.<br /><br />
- <strong>Muutama kaupunkipostimerkki</strong> oli my&ouml;s mukana. Niist&auml; parhaat olivat Helsingin 10 p. rusk/sin * (Lape 60) ja Tampereen 12 penninen mustemitt&ouml;innill&auml; (L 25).<br /><br />
- <strong>Postituoretta Suomea 1963 j&auml;lkeiselt&auml; ajalta</strong> oli jonkinmoinen l&auml;j&auml;. K&auml;yp&auml; markka-arvo oli helpointa laskea (samalla se on l&auml;hell&auml; k&auml;yp&auml;&auml; myyntiarvoa ker&auml;ilij&ouml;ille). 255 mk eli n. 43 euroa.<br /><br />
- <strong>Vihkoja ja blokkeja Suomesta</strong> oli niinik&auml;&auml;n mukana. Niiden k&auml;yp&auml;arvo oli 105 mk eli n. 17 euroa. Vihkoissa oli mukana kuitenkin luetteloarvoltaan hyvi&auml;, kuten Faberge (Lape 12).  Paras vihko oli Ahvenanmaan ykk&ouml;si&auml; eli Fyrar på Åland, jonka Lape-arvo on 25 euroa! Postituoretta Ahvenanmaata oli mukana my&ouml;s jonkin verran samoin reijitetty vuosilajitelma 1985.<br /><br />
- <strong>Muuta Suomea</strong> laatikosta l&ouml;ytyi siten, ett&auml; vain yksi FDC, joka toki ihan hyv&auml; Kartanoita-kuori.  Suomimerkit eiv&auml;t olleet perusmassaa, vaan vihko ja blokkimerkkej&auml;, ik&auml;v&auml; kyll&auml; enimm&auml;kseen koneleimoin.  My&ouml;s leike oli hieman parempaa kuin halvemmissa l&ouml;yt&ouml;laatikoissa. Nyt mukana oli mm. PR-leikett&auml; (perhosia) jne.<br /><br />
- <strong>SUOMI+AHVENANMAA SUMMA</strong> t&auml;st&auml; kaikesta olisi varmaan k&auml;yp&auml;n&auml; arvona, jonka uskoisin saavan myydess&auml;ni tavaran itse eteenp&auml;in n. 180-200 euroa.  Hinta ei siis Suomella tullut takaisin.  Maksoihan paketti kuitenkin postikuluineen 300 euroa. Nyt pit&auml;isi loppumassan t&auml;ytt&auml;&auml; tuo 100 euron vaje!<br /><br />
- <strong>VANHA UNKARI-KOKOELMA</strong> oli my&ouml;s iloa nostattava.  Merkit kun alkoivat ensimm&auml;isist&auml; Unkarin merkeist&auml;.  Arvokkain merkki Michel 2000/2001:ni mukaan olisi merkki nro 2, eli 3 kreuzerin vihre&auml; ukonp&auml;&auml;, arvoltaan vaivaiset 2500 DM.   Heti syntyi kuitenkin ep&auml;ilys, onko ker&auml;ilij&auml; laittanut merkin oikealle kohdalle, sill&auml; toinen painos antaisi merkille arvoksi en&auml;&auml; 110 DM.  Toki halvimmankin taksan mukaan puhuttaisiin jo viiden ensimm&auml;isen merkin kohdalla reilusti yli 1000 DM:n eli 500 euron luetteloarvosta.  Kokoelmasta l&ouml;ytyy huippumerkkej&auml; muitakin, mm. Michelin merkit 142-144, joiden arvo on 185DM yhteens&auml;.  Kokoelmassa on siis alusta alkaen l&auml;hes kaikki Unkarin merkit vuoteen 1922 asti. Laskin 270 merkki&auml;.  Mit&auml; t&auml;llaisen kokoelman arvo sitten olisi myyt&auml;ess&auml; sit&auml; esim. nettihuutokaupassa.  Hyvin vaikea arvioida, sill&auml; Unkari ei ole todellakaan niit&auml; suosituimpia maita ker&auml;t&auml;.  Arvioisin, ett&auml; voisin saada t&auml;st&auml; 40-50 euroa!  Se on tosi v&auml;h&auml;n, mutta huutokauppaa tehneen&auml; aika realistinen.  En kuitenkaan myy t&auml;t&auml;! <br /><br />
Irtomerkeiss&auml; oli paljon ihan hyvi&auml;kin. Parhaimpien Michel-arvot tuolla 10-20 euron kieppeill&auml; kipale.  Omiin kokoelmiin l&ouml;ytyi merkkej&auml; lis&auml;&auml; - kuitenkin vain v&auml;h&auml;n.</p>
<h5>Mik&auml; oli lopputulos? </h5><p>

Kannattiko ostaa laatikko? Jos vertaan 59 euron laatikoihin, niin t&auml;m&auml; oli huikeasti parempi. T&auml;m&auml;n 295 euron laatikon hinnalla saa 5 tavallista 59 euron laatikkoa. Kummatko kannattaisi ottaa?  Se riippuu aivan siit&auml;, mit&auml; havittelet. Jos havittelee postituoretta Suomea, FDC-kuoria ja runsasta, valtavan runsasta merkkimassaa ja leikem&auml;&auml;r&auml;, niin ehdottomasti 5 kpl pienempi&auml; l&ouml;yt&ouml;laatikoita.  Jos taas odotat jotakin parempaa, arvokkaampaa kokoelmaa tms., niin silloin kannattaa hankkia tuo aika arvokas l&ouml;yt&ouml;laatikko.  Mielest&auml;ni laatikko kannatti hankkia.  Ostan varmasti toisenkin, mutta vasta sitten, kun rahaa on taas koossa.<br /><br />
Olen ostanut l&ouml;yt&ouml;laatikkoja niin Suomesta kuin ulkomailtakin.  Ruotsista olen saanut erinomaisia, Tanskasta ala-arvoisia, Suomesta luotettavia ja hyvi&auml;.  T&auml;m&auml;n arvostelemani l&ouml;yt&ouml;laatikon tilasin Suomen Filateliapalvelusta, josta laatikko tuli seuraavaksi p&auml;iv&auml;ksi l&auml;hetystunnuksen avulla postista haettavakseni. Erinomaista palvelua.

</p>
</div>

</td></tr>
</table>
</body>
</html>
 
