<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" href="http://personal.inet.fi/koti/rossi/sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />

	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="kornais.jpg" alt="" /></center><br />
<font size="-5%">Monet luterilaispohjaiset yhteis&ouml;t ovat syntyneet tietyn asian tiimoilta. Luterilainen kirkko ei ole aina katsonut suopeasti tiettyj&auml; asioita korostavia yhteis&ouml;j&auml; tai ainakin yhteis&ouml;n edustajat ovat kokeneet n&auml;in.  Niinp&auml; esim. karismaattiseen liikkeeseen liittyv&auml;t henkil&ouml;t ovat mieluummin perustaneet oman yhteis&ouml;n teht&auml;vienhoitoa varten kuin, ett&auml; toimisivat suoraan esim. seurakuntapastoreina. Samoin vuoden 1988 naispappeuden hyv&auml;ksyminen kirkossa synnytti tai vahvisti jo syntyneiden liikkeiden pes&auml;eron tekoa kirkkoa ja paikallisseurakuntia kohtaan.  Kuvassa on 1.Kor.14-luvun kohta (punaisella: "naisten tulee olla vaiti seurakunnan kokouksissa. Heid&auml;n ei ole lupa puhua, vaan heid&auml;n on oltava kuuliaisia"), johon n&auml;iss&auml; fundamentalistissa liikkeiss&auml; alkutekstin tulkintoihin ja kirkkohistoriallisiin tilanteisiin vedoten turvaudutaan taistelussa naispappeutta vastaan Suomen kirkossa, jossa naispappeus on ollut virallisesti hyv&auml;ksytty jo 30 vuotta!
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />


<h1>Luterilaisia ja luterilaisuuden pohjalta syntyneit&auml; sek&auml;
muita kristillisi&auml; yhteis&ouml;j&auml;</h1>

<div id="tekstio" align="left">
<hr><br />
T&auml;ll&auml; sivulla esittelen seuraavat seurakunnat tai yhteis&ouml;t:<br />
• <strong>SUOMEN TEOLOGINEN INSTITUUTTI</strong><br />
• <strong>TUOMASYHTEIS&Ouml; RY.</strong><br />
• <strong>HENGEN UUDISTUS KIRKOSSAMME</strong><br />
• <strong>RUKOUSPALVELU RY.</strong><br />
• <strong>RUKOUSYST&Auml;V&Auml;T RY.</strong><br />
• <strong>SAVO-KARJALAN RAAMATUNOPISKELIJAT RY.</strong><br />
• <strong>PAAVALIN SYNODI</strong><br />
• <strong>SUOMEN LUTHER-S&Auml;&Auml;TI&Ouml;</strong><br />
• <strong>SUOMEN VAPAA EVANKELISLUTERILAINEN SEURAKUNTALIITTO</strong><br />
• <strong>SUOMEN TUNNUSTUKSELLINEN LUTERILAINEN KIRKKO (STLK)</strong><br />
• <strong>NOKIA-MISSIO</strong> ja mainintana Nokia Missio Church ja Missiomaailma<br />
• <strong>HERRAN KANSA</strong><br />
• <strong>ISRAEL-TY&Ouml;</strong><br />
• <strong>JAHVE JESHUAN SEURAKUNTA (Suomen Seurakuntien Rukoilevaiset)</strong><br />
• <strong>KRISTILLISTEN TEKOJEN KIRKKO</strong><br />
• <strong>KRISTUKSEN SEURAKUNTA</strong><br />
• <strong>LASARUS-VELJET</strong><br />
• <strong>RAAMATTU KANSALLE RY.</strong><br />
• <strong>RAAMATTU PUHUU (THE BIBLE SPEAKS)</strong><br />
• <strong>SUOMEN UUSAPOSTOLINEN KIRKKO</strong><br />
• <strong>SUOMEN VAPAA L&Auml;HETYS</strong><br /><br />
<hr>


<a href="http://www.teolinst.fi/" target="new">Suomen Teologisen Instituutin kotisivu</a><br />
<a href="http://www.tuomasmessu.fi/" target="new">Tuomasyhteis&ouml;n kotisivu</a><br />
<a href="http://www.hengenuudistus.fi/" target="new">Hengen Uudistus Kirkossamme -kotisivu</a><br />
<a href="http://www.rukouspalvelu.fi/" target="new">Rukouspalvelu ry:n (Seppo Juntunen) kotisivu</a><br />
<a href="http://www.rukousystavat.fi/" target="new">Rukousyst&auml;v&auml;t ry:n (Pirkko Jalovaara) kotisivu</a><br />
<a href="http://www.paavalinsynodi.net/" target="new">Paavalin synodin kotisivu</a><br />
<a href="http://www.luthersaatio.com/" target="new">Suomen Luther-s&auml;&auml;ti&ouml;</a><br />
<a href="http://www.svels.fi/seurakuntaliitto/" target="new">Suomen vapaa evankelisluterilainen seurakuntaliitto -kotisivu</a><br />
<a href="http://www.luterilainen.com/" target="new">Suomen Tunnustuksellisen Luterilaisen Kirkon kotisivu</a><br />
<a href="http://www.nokiamissiochurch.fi/" target="new">Nokia Missio Churchin kotisivu</a><br />
<a href="http://www.missiomaailma.fi/" target="new">Missiomaailma ry:n kotisivu</a><br />
<a href="http://rauhaashalom.wordpress.com/" target="new">Israel-ty&ouml; ry:n kotisivu</a><br />
<a href="http://www.ksrk.org/" target="new">Kristuksen seurakunnan -yhteystietosivu</a><br />
<a href="http://www.lasarus-veljet.fi/" target="new">Lasarus-veljien kotisivu</a><br />
<a href="http://www.raamattukansalle.fi/" target="new">Raamattu Kansalle ry:n kotisivu</a><br />
<a href="http://www.raamattupuhuu.fi/" target="new">Raamattu Puhuu kotisivu</a><br />
<a href="http://www.suak.org/" target="new">Suomen Uusapostolinen kirkko</a><br /><br />
Lis&auml;ksi kotisivuja, joiden seurakunnista ei alla olevassa tekstiss&auml;ni kerrota:<br /><br />
<a href="http://www.concordia.fi/" target="new">Concordia ry:n kotisivu</a><br />
<a href="http://www.viado.fi/Yhdistys.html" target="new">Via Dolorosa ry:n kotisivu</a><br />
<a href="http://personal.inet.fi/koti/henotes/" target="new">Henotes seurakunnan kotisivu</a><br />
<a href="http://www.tunnustuskirkko.fi/" target="new">Evankelisluterilainen tunnustuskirkko</a><br /><br />
<hr><p>
<strong>HUOM!  Tutustu liikkeisiin yll&auml; mainittujen kotisivujen kautta, sill&auml; itse en ole yhteis&ouml;jen tietoja p&auml;ivitt&auml;nyt l&auml;hivuosina muutoin kuin pyynn&ouml;st&auml; (marraskuussa 2012 k&auml;vin yll&auml;mainituilla kotisivuilla ja p&auml;ivitin jonkin verran tietoja) sek&auml; lis&auml;si useita, erityisesti luterilaisia yhteis&ouml;j&auml; mukaan.</strong><br /><br />
- Ensin esitellyt ovat hyvinkin selke&auml;sti luterilaisia ja kirkon sis&auml;ll&auml; toimivia, usein jonkin her&auml;tysliikkeen tai luterilaisen kirkon ryhm&auml;n sis&auml;ll&auml; tai yhteisty&ouml;ss&auml; syntyneit&auml;.  Viimeisimp&auml;n&auml; esitellyist&auml; taas osa saattaa ajautua jo aika kauaksikin Suomen Ev.lut. Kirkon opeista ja n&auml;kemyksist&auml;. Toki lis&auml;ksi t&auml;ss&auml; osiossa ovat mukana my&ouml;s Ev.Lut. kirkosta selke&auml;sti eronneet jo v&auml;h&auml;n "i&auml;kk&auml;&auml;m&auml;tkin" luterilaiset yhteis&ouml;t.<br /><br />

• <strong>SUOMEN TEOLOGINEN INSTITUUTTI</strong><br />
- L&auml;hinn&auml; viidesl&auml;isten (sek&auml; SLEY:n ja Rukoilevaisten) Raamattuun vahvasti sitoutuneiden her&auml;tysliikkeiden yhteisty&ouml;n&auml; syntyi joulukuussa 1987 ik&auml;&auml;nkuin vastapainoksi Helsingin Yliopistossa harjoitettavalle teologiselle tieteelle tai, kuten voidaan sanoa, tuomaan yliopistoteologian rinnalle (ei vastaan) raikkaan tuulahduksen maailmalla vahvasti esill&auml; olevasta raamatullisesta tieteellisest&auml; teologisesta tutkimuksesta.<br />
- harjoittaa teologista tutkimusta, j&auml;rjest&auml;&auml; luentoja teologian opiskelijoille ja muille kiinnostuneille teologian eri oppialojen aiheista<br />
- sitoutuu toiminnassaan Raamattuun ja luterilaiseen tunnustukseen<br />
- puheenjohtajana Lasse Nikkarikoski ja instituutin p&auml;&auml;sihteerin&auml; Henrik Perret<br />
- tutkijana STI:ss&auml; ty&ouml;skentelee Timo Eskola, jonka kirjoista p&auml;&auml;osin STI:n julkaisut koostuvat<br />
- STI sijaitsee l&auml;hes Helsingin keskustassa Kaisaniemenkadulla<br />
- lehti: Kulmakivi (voi lukea netiss&auml; STI:n sivuilta)<br /><br />
• <strong>TUOMASYHTEIS&Ouml; RY.</strong><br />
- Tuomasyhteis&ouml; ry. on Helsingin Tuomasmessun taustayhteis&ouml;<br />
- Ensimm&auml;inen Tuomasmessu vietettiin 1988 Helsingiss&auml; Mikael Agricolan kirkossa<br />
- Yhteis&ouml; mainostaa Tuomasmessua Euroopan suosituimmaksi jumalanpalvelukseksi<br />
- keskeisen&auml; henkil&ouml;n&auml; Tuomasmessun alkuaikoina oli mm. TT Miikka Ruokanen<br />
- Tuomasyhteis&ouml; toimii t&auml;ysin luterilaisen kirkon sis&auml;ll&auml; ja tiloissa, edelleen p&auml;&auml;kirkkona Helsingiss&auml; on Agricolan kirkko<br />
- Tuomasmessuja j&auml;rjestet&auml;&auml;n nykyisin luterilaisten seurakuntien ty&ouml;ntekij&ouml;iden ja vapaaehtoisten voimin l&auml;hes kaikkialla Suomessa<br />
- Tuomasmessuun kuului alunalkaenkin niin vanhoja luterilaisia ja yleiskirkollisia perinteit&auml; kuin nykyaikaista "rentoutta"<br />
- esim. ristisaatto on ollut tyypillinen osa Tuomasmessua<br />
- messun tarkoitus on yksinkertaisesti saattaa t&auml;m&auml;n p&auml;iv&auml;n kiireinen, hektist&auml; el&auml;m&auml;&auml; ja usein turvattomuutta kokeva ihminen hetkeksi kokemaan rauhaa, hiljaisuutta, Jumalan l&auml;sn&auml;oloa, uskonyhteis&ouml;n yhteytt&auml;, turvallisuutta ja rukoushenke&auml; (huom. mainitut termit ja asiat minun eli Jyrkin omia kokemuksia). Musiikilla on messussa keskeinen roolinsa<br /><br />
• <strong>HENGEN UUDISTUS KIRKOSSAMME</strong><br />
- liike sai alkunsa 1970-luvun luterilaisessa kirkossa, kun maailmalla alkoi levit&auml; 1960-luvulla ns. karismaattinen liike.<br />
- toiminta alkoi v. 1978 ja se sai kannattajia erityisesti Kansan Raamattuseuran ja Suomen Ev.Lut. Kansanl&auml;hetyksen keskuudesta<br />
- korostaa karismaattisuuden tavoin armolahjoja, rukousta ja ylistyst&auml;<br />
- HU:n kotisivuilta, tavoitteet ja toiminta:<br />
<i>"Hengen uudistus kirkossamme ry on Suomen evankelisluterilaisessa kirkossa toimiva uudistusliike, jonka tarkoituksena on:<br />
- rohkaista Suomen evankelisluterilaista kirkkoa seurakuntineen sek&auml; kirkon piiriss&auml; toimivia her&auml;tysliikkeit&auml; ja yhdistyksi&auml; jatkuvaan hengelliseen uudistumiseen,<br />
- korostaa Pyh&auml;n Hengen, armolahjojen, rukouksen ja yhteyden merkityst&auml; kristillisten kirkkojen, yhteis&ouml;jen ja yksityisten kristittyjen el&auml;m&auml;ss&auml;,<br />
- selvitt&auml;&auml; Suomen evankelisluterilaisen kirkon sis&auml;ll&auml; karismaattisuuden raamatullisia ja teologisia perusteita, sis&auml;lt&ouml;&auml;, teht&auml;v&auml;&auml; ja merkityst&auml; yhdess&auml; muiden kirkollisten toimijoiden kanssa,<br />
- harjoittaa julistus-, opetus- ja koulutustoimintaa spiritualiteetin vahvistamiseksi sek&auml;<br />
- toimia seurakunnissa kirkon j&auml;senten seurakuntayhteyden vahvistamiseksi sek&auml; eri kristillisten kirkkojen ja yhteis&ouml;jen ja niiden j&auml;senten v&auml;lisen el&auml;v&auml;n yhteyden toteutumiseksi."</i><br />
- yhdistykseen kuuluu n. 900 j&auml;sent&auml; (2012)<br /><br />
• <strong>RUKOUSPALVELU RY.</strong><br />
- Seppo Juntusen saatua lahja parantaa sairaita teki Alppilan seurakuntapapista kiert&auml;v&auml;n rukoilevan papin 1990-luvun alussa; sys&auml;yksen&auml; julkisuuteen tulossa oli -90 esiintyminen Hannu Karpon ohjelmassa "Karpolla on asiaa"<br />
- Juntusen parina yhdistyksess&auml; sairaiden puolesta rukoili my&ouml;s mainostoimiston johtaja Pirkko Jalovaara. Vuoden 2002 alusta kuitenkin Jalovaaran ja Juntusen tiet erosivat.  Jalovaaran ty&ouml;n ymp&auml;rille perustettiin oma j&auml;rjest&ouml;:  Rukousyst&auml;v&auml;t ry.<br />
- Rukouspalvelu ry. j&auml;rjest&auml;&auml; Sanan ja rukouksen iltoja eri puolella Suomea yhteisty&ouml;ss&auml; paikallisen seurakunnan kanssa (mahdollisesti muukin srk kuin luterilainen)<br /> 
- illoissa voi kokea kaatumisia ja parantumisia (mik&auml; tietenkin tieteellisesti ajatellen mahdotonta, mutta asia kuuluukin uskon todellisuuden piiriin)<br />
- korostaa Jumalan mahdollisuuksia toimia Pyh&auml;n Henkens&auml; kautta t&auml;n&auml;kin p&auml;iv&auml;n&auml; uskoville annettujen armolahjojen kautta; pyrkimyksen&auml; palvella k&auml;rsivi&auml; ihmisi&auml; ja kohdata heid&auml;n tarpeensa rukouksessa<br />
- yhden miehen varaan syntynyt luterilainen yhdistys, jonka toiminta ylitt&auml;&auml; kirkkokuntarajat<br />
- Seppo Juntunen tunnetaan hyvin matalan profiilin tavallisena ja rauhallisena puhujana ja pappina. Siksi on jopa pidetty outona, ett&auml; juuri h&auml;nest&auml; tuli ihmisten puolesta el&auml;m&auml;nty&ouml;kseen rukoileva sielunhoitaja<br /><br />
• <strong>RUKOUSYST&Auml;V&Auml;T RY.</strong><br />
- rukoileva yritysjohtaja Pirkko Jalovaara irtautui yhteisty&ouml;st&auml; Seppo Juntusen kanssa ja perusti vuonna 2002 oman rukousyhteis&ouml;n, Rukousyst&auml;v&auml;t Ry:n.<br />
- Jalovaaran toiminta on samantyyppist&auml; kuin Juntusellakin. H&auml;n kiert&auml;&auml; eri puolilla Suomea seurakunnissa j&auml;rjest&auml;m&auml;ss&auml; rukousiltoja, jonne ihmiset saavat tulla huoliensa ja sairauksiensa kanssa rukoilemaan yhdess&auml; Jalovaaran kanssa<br />
- Jalovaaran toiminnassa n&auml;kyy selke&auml;sti h&auml;nen mainostoimisto taustansa: esim. h&auml;nen kotisivunsa korostaa jatkuvasti "Pirkkoa", sivuilta l&ouml;ytyy medialinkkej&auml;, parantuneiden haastatteluja, on oma lehti ja kustantamo jne.<br />
- perusajatuksena Jalovaaralla on kuitenkin olla yhdistyksen nimen mukaan rukousyst&auml;v&auml; rukousyst&auml;v&auml;&auml; tarvitseville ihmisille<br />
- julkaisee Rukousyst&auml;v&auml;-lehte&auml;<br />
- kirja- ja &auml;&auml;nitekustantamona toimii Rukous-Kustannus Oy<br /><br />
• <strong>SAVO-KARJALAN RAAMATUNOPISKELIJAT RY.</strong><br />
- perustettu 1974, y-tunnus v. 1978, jotta Suomessa annettaisiin raitista ja puhdasta raamatunopetusta; keskuspaikkana alunperin Savonlinna<br />
- perustajana joukko savolaisia kristittyj&auml; sek&auml; nuorisonohjaaja, my&ouml;hemmin Raamatun opettaja Enni Savitie (1933-1993)<br />
- Savitie sai vaikutteita Helsingin Raamattukoulussa opetusneuvos Kerttu Vainikaiselta (opiskellessaan h&auml;nen johdolla 1958-60; toimi my&ouml;s Vainikaisen kirjojen kustantajana: Verho vedet&auml;&auml;n syrj&auml;&auml;n, Lupauksen kansa - luvattu maa, Jeesuksen el&auml;m&auml; tapahtumaj&auml;rjestyksess&auml;&auml;n). sek&auml; ev.lut. Kansanl&auml;hetyksell&auml; ollessaan S&auml;&auml;mingin krist. opiston matkasihteerin&auml; 1965-73<br />
- yhdistyksen piiriss&auml; Savitie antoi raamatunopetusta siten, ett&auml; v. 1992 oli saatu koko Raamattu luennoitua luku luvulta l&auml;vitse. Pian t&auml;m&auml;n valtavan el&auml;m&auml;nty&ouml;n j&auml;lkeen Enni Savitie kuoli (1993). Tunsin Savitien henkil&ouml;kohtaisesti ollessani oppilaitosteologina Savonlinnassa vuosina 1987-1991, autoin h&auml;nt&auml; mm. tietokoneasioissa sek&auml; Vainikaisen Jeesuksen el&auml;m&auml; tapahtumaj&auml;rjestyksess&auml;&auml;n -kirjan teossa. Enni oli tietyll&auml; tavalla hyvin yksin&auml;inen ihminen ja h&auml;n toivoikin aina, ett&auml; keskustelisimme pitk&auml;&auml;n Raamatusta ja hengellisist&auml; asioista.<br />
- Savitie sek&auml; yhteis&ouml; nyky&auml;&auml;nkin painottavat uskoa Raamatun t&auml;yteen auktoriteettiin sek&auml; sen sanoman jumalalliseen inspiraatioon<br />
- t&auml;ysin luterilainen yhdistys, jonka nykyisen&auml; toiminnanvet&auml;j&auml;n&auml; ainakin yritystietojen mukaan on punkaharjulainen Anne-Maarit Parviainen<br /><br />
• <strong>PAAVALIN SYNODI</strong><br />
- taustalla Raamattu ja tunnustus-liike, joka Suomessa syntyi 1960-luvulla korostamaan kirkon liberalisoitumisen rinnalla raamatullista kristillisyytt&auml;<br />
- Vuonna 1976 pidettiin liikkeen kokous Helsingin Paavalin kirkossa ja aiheena oli naispappeuskeskustelu. Kokouksessa hyv&auml;ksyttiin Kirkon virka ja naispappeus -julkilausuma, jossa sanottiin ehdoton ei naispappeudelle ja apostolisen virkaperinteen rikkomiselle. T&auml;m&auml;n kokouksen j&auml;lkeen lehdist&ouml; antoi Raamattu ja tunnustus-liikkeelle (joka oli hyvin tuntematon harvojen kokoontumistensa vuoksi) pilkkanimen Paavalin synodi. Paavalin synodilaiset itsekin katsovat liikeen varsinaisesti syntyneen tuosta kokouksesta.<br />
- vuodesta 1977 l&auml;htien Paavalin synodi on julkaissut Sisarenpoika-lehte&auml;&auml;n<br />
- 1980-luvulla v&auml;ittely naispappeudesta nousi uudelleen vahvasti esiin. Tuolloin l&auml;hinn&auml; SLEY:n, Kansanl&auml;hetyksen ja muutamien muiden viidesl&auml;isten her&auml;tysliikkeiden papit liittyiv&auml;t Paavalin synodin joukkoihin esiin vastustamaan naispappeutta.  Tunnetuksi tuli mm. Anssi Simojoen kirjoittama kirja "Herran k&auml;sky: Asiatietoa naispappeuskysymyksest&auml;" (Helsinki: Sley-kirjat, 1984).<br />
- korostaa ehdottomasti Raamattua ainoana uskon, uskonopin ja el&auml;m&auml;n auktoriteettin&auml; - koskien my&ouml;s ja nimenomaan kirkkoa, joka on Kristuksen ruumis.<br />
- ei vastusta ainoastaan naispappeutta, vaan kaikkea, mik&auml; on P.synodin n&auml;kemyksen mukaan selke&auml;sti ristiriidassa Raamatun kanssa.<br />
- nykyisin (2012) puheenjohtajana pastori Johan Helkkula, varapj:na pastori Timo Keskitalo<br /><br />
• <strong>SUOMEN LUTHER-S&Auml;&Auml;TI&Ouml;</strong><br />
- SLS syntyi v. 1999 tiettyjen luterilaisten pappien toimesta kritiikkin&auml; maallistuvaa ja naispapistuvaa virallista ev.lut. kirkkoa kohtaan.<br />
- s&auml;&auml;ti&ouml;n papit ja kannattajat tulevat erityisesti kahdesta her&auml;tysliikkeest&auml;: SLEY (evankeliset) ja SEKL (kansanl&auml;hetys), mm. perustajistoon kuului my&ouml;s Paavalin synodin synnyss&auml; mukana ollut pastori Simo Kiviranta (jolla oli yhteys SLEY:n) ja nykyisen&auml; s&auml;&auml;ti&ouml;n piispana toimii SEKL:n entinen pitk&auml;aikainen p&auml;&auml;sihteeri Matti V&auml;is&auml;nen.<br />
- Luther-s&auml;&auml;ti&ouml; tunnetaan nimenomaan eritt&auml;in voimakkaasta naispappeuden vastustamisesta. Yksi huipentuma t&auml;ss&auml; kiistassa tapahtui v. 2004, kun Helsingin piispa Eero Huovinen oli mukana yhteis&ouml;n (Markus-yhteis&ouml;) jumalanpalveluksessa ja s&auml;&auml;ti&ouml;n nykyinen dekaani pastori Juhana Pohjola ehdotti ep&auml;suorasti piispalle, ettei t&auml;m&auml; osallistuisi h&auml;nen toimittamalleen ehtoolliselle.  Pohjola oli tiett&auml;v&auml;sti kertonut joutuvansa vaikeaan valintatilanteeseen, mik&auml;li piispa Huovinen, naispappeuden kannattajana, osallistuisi ehtoolliselle.  Tunnen itse Eero Huovisen opiskeluajoiltani ja oli oikeastaan t&auml;ysin selv&auml; asia, ett&auml; piispa Huovinen noudatti toivomusta (joka oli kyll&auml; aivan k&auml;sitt&auml;m&auml;t&ouml;n) ja j&auml;tti k&auml;ym&auml;tt&auml; ehtoollisella. Pohjolan kanssa sakastissa mukana oli my&ouml;s pastori Sakari Korpinen.<br />
- Nettisivuillaan Luther-s&auml;&auml;ti&ouml; kertoo tavoitteistaan yksinkertaisesti seuraavaa: 1) "Luther-s&auml;&auml;ti&ouml; on perustettu levitt&auml;m&auml;&auml;n evankeliumia Kristuksesta ihmisten iankaikkiseksi pelastukseksi", 2) "Luther-s&auml;&auml;ti&ouml;n toiminta perustuu Jumalan sanaan eli Pyh&auml;&auml;n Raamattuun ja sit&auml; oikein selitt&auml;viin luterilaisiin Tunnustuskirjoihin", ja 3) "Luther-s&auml;&auml;ti&ouml;n ensisijaisena ty&ouml;n&auml;kyn&auml; on rakentaa kirkkomme sis&auml;ll&auml; jumalanpalvelus-seurakuntia".<br />
- Lehti: Pyh&auml;k&ouml;n lamppu (luettavissa my&ouml;s netist&auml; s&auml;&auml;ti&ouml;n sivuilta)<br />
- s&auml;&auml;ti&ouml;t&auml; johtaa periaatteessa s&auml;&auml;ti&ouml;n dekaani, pastori Juhana Pohjola ja piispana (Missionsprovinsen i Sverige och Finland piispaksi vihkiminen 2010) toimii pastori, TT Matti V&auml;is&auml;nen (s. 1934)<br />
- Suomen ev.lut. kirkko ei ole hyv&auml;ksynyt Matti V&auml;is&auml;st&auml; piispojensa joukkoon, vaan v. 2010 V&auml;is&auml;nen menetti luterilaisen kirkon pappisoikeutensa, lis&auml;ksi kirkko pit&auml;&auml; Luther-s&auml;&auml;ti&ouml;t&auml; ns. skismaattisena (lat. schisma), joka tarkoittaakin jakautumista tai hajottamista - sit&auml;, ett&auml; ryhm&auml; kielt&auml;ytyy alistumasta ajan kirkkolliseen johtoon ja olemaan siihen yhteydess&auml;. Hereettisen&auml; eli harhaoppisena s&auml;&auml;ti&ouml;t&auml; ei kuitenkaan pidet&auml;, sill&auml; Suomen ev.lut. kirkossa naispappeuden vastustaminen ei ole heresia.<br />
- S&auml;&auml;ti&ouml;n toiminta alkaa nykyisell&auml;&auml;n kattaa jo suuren osan Suomea. Jumalanpalvelusyhteis&ouml;j&auml; on kaikissa suurimmissa kaupungeissa jo yhteens&auml; 27 ja ty&ouml;ntekij&ouml;it&auml; 29 (v. 2012).<br />
- vaikka s&auml;&auml;ti&ouml; on tullut negatiivisessa mieless&auml; tunnetuksi juuri naispappeuden vastustuksestaan, s&auml;&auml;ti&ouml; korostaa jumalanpalvelusyhteis&ouml;j&auml; ja seurakuntael&auml;m&auml;&auml;, joka kumpuaa puhtaasti ja ehdottomasti Raamatun auktoriteetin pohjalta (my&ouml;s nimikin kertoo, ett&auml; Lutherin raamatuntulkinta on s&auml;&auml;ti&ouml;lle opillisesti my&ouml;s t&auml;rke&auml;&auml;).<br /><br />
• <strong>SUOMEN VAPAA EVANKELISLUTERILAINEN SEURAKUNTALIITTO</strong><br />
- syntyi protestina Suomen luterilaisen kirkon ja SLEY:n liian vapaalle uskontulkinnalle ja kirkkokurin puuttumiselle sek&auml; sille, ett&auml; evankeliset halusivat pysy&auml; valtiokirkon yhteydess&auml;. Perustettiin v. 1928<br />
- sai vaikutteita USA:n luterilaisuudesta (Missouri-synodi) ja Saksan luterilaisten vapaakirkoista<br />
- SVELS on viiden itsen&auml;isen seurakunnan (Helsinki, Karstula, Tampere, Marttila, Veteli) yhteisty&ouml;elin<br />
- korostaa varauksetonta tunnustautumista Raamatun auktoriteettiin ja sen erehtym&auml;tt&ouml;myyteen sek&auml; ristinevankeliumin keskeisyyteen.<br />
- korostaa erityisesti luterilaista kristillisyytt&auml;<br />
- julkaisu: Seurakuntalehti (levikki 450 kpl)<br />
- seurakuntaliiton johtajana toimii Seppo Salo<br />
- seurakuntien j&auml;senm&auml;&auml;r&auml; 530 (v. 2011)<br /><br />
• <strong>SUOMEN TUNNUSTUKSELLINEN LUTERILAINEN KIRKKO (STLK)</strong><br />
- syntyi protestina Suomen luterilaisen kirkon ja SLEY:n liian vapaalle uskontulkinnalle ja kirkkokurin puuttumiselle sek&auml; sille, ett&auml; evankeliset halusivat pysy&auml; valtiokirkon yhteydess&auml;. Perustettiin v. 1929<br />
- STLK:n sivulta l&ouml;ytyy lyhyesti peruskorostus: "Suomen Tunnustuksellinen Luterilainen Kirkko tunnustaa, ett&auml; Pyh&auml;n Raamatun sek&auml; Vanhan ett&auml; Uuden Testamentin kaikki kanoniset kirjat ovat Jumalan omaa sanaa ja ilmoitusta ja siis ainoa tuomari ja m&auml;&auml;r&auml;&auml;j&auml; opin ja vaelluksen asioissa. Kirkkokunta tunnustaa lis&auml;ksi, ett&auml; Evankelisluterilaisen kirkon tunnustuskirjojen oppi on Pyh&auml;n Raamatun puhdasta ja v&auml;&auml;rentym&auml;t&ouml;nt&auml; oppia, koska se on raamatusta otettu. N&auml;m&auml; tunnustuskirjat ovat kolme p&auml;&auml;uskontunnustusta eli Apostolinen, Nikealainen ja Atanasioksen uskontunnustus sek&auml; muuttamaton Augsburgin tunnustus, Augsburgin tunnustuksen puollustus, Schmalkaldenin uskonkohdat, V&auml;h&auml; katekismus, Iso katekismus ja Yksimielisyyden ohje niin kuin ne ovat vuonna 1580 julkaistussa Yksimielisyyden kirjassa."<br />
- N&auml;in STLK:n perustana korostuu vahvasti luterilaisuus, Lutherin ja uskonpuhdistuksen uskon ja opin m&auml;&auml;rittely sek&auml; erityisesti Raamatun erehtym&auml;tt&ouml;myys ja k&auml;ytt&ouml; ainoana el&auml;m&auml;n ja uskon ohjenuorana.<br />
- seurakuntia on kaksi: Helsingin ja Tampereen seurakunnat<br />
- toiminnan keskuspaikkana on Helsinki (Fabianinkatu 13A), jossa j&auml;rjestet&auml;&auml;n jumalanpalvelus, raamattuluentoja, nuorten iltoja ja pyh&auml;koulua<br />
- toimintaa my&ouml;s monilla muilla paikkakunnilla, erityisesti Lahdessa ja Tampereella. Lis&auml;ksi kirkkokunnalla on Siitamaja Orivedell&auml;<br /> 
- kirkkokunnan johtajana pastori Kimmo N&auml;rhi (2012) ja varajohtajana yksi Suomen parhaimmista postikorttitaiteilijoista ja erityisesti tunnetuksi tullut Helsinki-maalauksistaan, Kimmo P&auml;likk&ouml;. Kimm&ouml; P&auml;likk&ouml; on julkaissut my&ouml;s omilla sivuillaan Ns. Taustaa -kirjasarjat, joissa vastustetaan evoluutioteoriaa ep&auml;tieteellisen&auml; ja pyrit&auml;&auml;n osoittamaan Raamatun luomiskertomuksen paikkansapit&auml;vyys<br />
- julkaisu: Luterilainen (voi lukea kirkkokunnan sivuilta netiss&auml;); p&auml;&auml;toimittajana toimii edelleen pitk&auml;nlinjan STLK:l&auml;inen Markku S&auml;rel&auml;.<br />
- j&auml;senm&auml;&auml;r&auml; n. 330 (2010)<br /><br />
• <strong>NOKIA-MISSIO</strong><br />
- Nokian her&auml;tys alkoi 1990-luvun alussa, kun Nokian silloinen kirkkoherra Markku Koivisto parantui yll&auml;tt&auml;en imusolmukesy&ouml;v&auml;st&auml; ja alkoi j&auml;rjest&auml;&auml; kirkossaan ns. torstai-iltoja, joissa rukoiltiin Jumalalta parantumista, ylistettiin, laulettiin uutta ylistysmusiikkia, rukoiltiin ihmisten puolesta, jotka kokivat kaatumisia jne.<br />
- Hyvin keskeisess&auml; roolissa Nokian her&auml;tyksess&auml; oli sek&auml; parantumiset, kaatumiset ett&auml; kielill&auml;puhuminen ja ylistys<br />
- Suomen Ev.Lut. Kirkko ja sen Tampereen hiippakunta joutui ottamaan kantaa her&auml;tykseen ja tuolloinen piispa Juha Pihkala joutui keskustelemaan voimakkaasti Koiviston kanssa kirkon ja seurakunnan toiminnan rajoista. Pihkalalla oli syv&auml; huoli erityisesti niist&auml; ihmisist&auml;, jotka osallistuivat t&auml;llaiseen Pyh&auml;n Hengen toimintaan. Huoli siit&auml;, ett&auml; ihmiset tulisivat  pettym&auml;&auml;n ja kokisivat t&auml;m&auml;n mahdollisesti henkisesti hyvin raskaana (huom. omaa tulkintaani Pihkalan ja Koiviston v&auml;lisist&auml; julkisuuteen tulleista lausunnoista ja keskusteluista, Juha Pihkalan syd&auml;mellisyyden, mutta toisaalta my&ouml;s jalatmaassa-tyylin tuntien)<br />
- Koivisto pid&auml;tettiin v.2007 puoleksi vuodeksi pappisviran hoitamisesta, t&auml;m&auml;n j&auml;lkeen h&auml;n sai viranhoitamisen takaisin<br />
- v.2008 Koivisto osallistui Tampereen piispan vaaliin, mutta sai v&auml;hiten &auml;&auml;ni&auml; ja pian h&auml;n erosikin ev.lut. kirkosta ja syksyll&auml; 2008 h&auml;n perusti uuden kirkkokunnan Nokia Missio Churchin<br />
- Nokia Misso Church tuli tunnetuksi hyvin amerikkalaistyylisest&auml; toiminnastaan: vauhdikkaasta ylistysmusiikista, ylistystanssista, liikkumisesta Pyh&auml;n Hengen voimasta, kaatumisista jne.  Erikoisia ilmi&ouml;it&auml; ovat olleet mm. Sotakoulu, johon erityisesti nuoria aikuisia kutsuttiin mukaan tietynlaista hengellist&auml; sodank&auml;ynti&auml; opiskelemaan, niin ett&auml; Pyh&auml;n Hengen voimassa ja valtuutuksessa he voisivat parantaa sairaita ja el&auml;&auml; ihmeiden keskell&auml;.<br />
- opin keskuksena on Raamattu, mutta Nokian her&auml;tys on alusta alkaen kuulunut maailmalla vahvasti kasvaneeseen karismaattiseen liikkeeseen, jolloin erityisesti Raamattuun liittyv&auml;t Pyh&auml;&auml; Henke&auml;, armolahjoja, Hengen t&auml;yteytt&auml; ym. korostavat kohdat ovat olleet keskeisess&auml; roolissa.<br />
- Nokia Missio Churchin seurakuntan&auml;kemys on my&ouml;s amerikkalaista perua oleva (osin my&ouml;s etel&auml;-korealaiselta Paul Yonggi Cholta l&auml;ht&ouml;isin) soluseurakuntan&auml;kemys (jota jo l&auml;hes 40 vuotta sitten korosti mm. Kansan Raamattuseura), jossa kristityn el&auml;m&auml;n n&auml;hd&auml;&auml;n parhaiten toteutuvan pieniss&auml; muutamien kymmenien henkil&ouml;iden tai korkeintaan satojen ryhmiss&auml;.  Esim. Tampereella toimiikin noin 30 solua.<br />
- Kirkkokunta Nokia Missio Churchilla on paikallisseurakunnat Tampereella, Helsingiss&auml;, Jyv&auml;skyl&auml;ss&auml;, H&auml;meenlinnassa, Raumalla ja Rovaniemell&auml;.<br />
- Vuonna 2011 joutui j&auml;tt&auml;m&auml;&auml;n kaikki teht&auml;v&auml;ns&auml; liikkeess&auml; "seksuaalisten rajojen rikkomisen" vuoksi.<br />
- Vuonna 2012 kirkkokunta/seurakunta jakautui kahteen osaan: Nokia Missio Churchin johtoon nousi pastori Timo Aro-Heinil&auml; ja Nokia Missio ry:n Markus Korhonen. Pian t&auml;m&auml;n j&auml;lkeen Nokia Missio ry. muutti nimens&auml; Missiomaailmaksi ja aloitti tiiviin yhteisty&ouml;n Tampereen helluntaiseurakunnan kanssa.<br /><br />
• <strong>HERRAN KANSA</strong><br />
- perustaja Pekka Mikkonen (6.12.1863-21.5.1936), toimi Leningradin suomalaisten keskuudessa maallikkosaarnaajana ja liittyi sitten baptisteihin, mutta perusti pian oman yhteis&ouml;n, koska h&auml;n vaati mm. jalkojen pesua ehtoollisen yhteydess&auml;; Herran Kansa
-yhteis&ouml;n keskuspaikaksi Kuokkala Karjalan kannaksella.<br />
- v. 1940 rekister&ouml;ity, p&auml;&auml;seurakunta Pyh&auml;sel&auml;n kunnan Suhmuran kyl&auml;ss&auml;<br />
- srk:ia my&ouml;s M&auml;nts&auml;l&auml;ss&auml;, Helsingiss&auml;, Riihim&auml;ell&auml;, Pukkilassa, Tampereella.<br />
- j&auml;seni&auml; sanotaan olevan useita satoja (eiv&auml;t kuulu mihink&auml;&auml;n rekisteriin, siksi vaikea arvioida)<br />
- Suhmuran kyl&auml;ss&auml; oma hautausmaa, vanhainkoti (joht. Paavo Eskelinen, my&ouml;s Herran Kansa -liikkeen johtaja).<br />
- laulukirja: Lauluja Karitsan askelissa (sis. 1256 liikkeen omassa piiriss&auml; syntynytt&auml; laulua, joista yli 1000 Mikkosen tekemi&auml;)<br />
- julkaisu (kk): Herran kansan sanomia Karitsan askelissa (ilmestynyt jo kymmeni&auml; vuosia).<br />
- perheet suuria, sill&auml; ehk&auml;isy&auml; ei hyv&auml;ksyt&auml;<br />
- Oppi: aikuisten upotuskaste, jalkojen pesu ennen ehtoollista, kirkollisten juhlapyhien hylk&auml;&auml;minen, lauantain pit&auml;minen sapattina (7.p&auml;iv&auml;n adventistien tavoin).<br />
- osin luterilainen, mutta paremminkin baptismitausta<br /><br />
• <strong>ISRAEL-TY&Ouml;</strong><br />
- 1981 perustettu; perustajana Israelin Yst&auml;vien luterilainen aktiivij&auml;sen<br />
- johtajana evankelista Esa Keuru (Turku)<br />
- Kotisivuilta: "Israel-ty&ouml; ry on yhteiskristillinen yhdistys, jonka p&auml;&auml;teht&auml;v&auml;n&auml; on evankeliointi. Israel-ty&ouml; ry ei ole erillinen seurakunta, vaan pyrkii yhdist&auml;m&auml;&auml;n ja rakentamaan siltoja seurakuntien v&auml;lille".<br />
- ty&ouml;ntekij&ouml;it&auml; n. 20, joista puolet Israelissa (l&auml;hett&auml;j&auml;piirien tukemana)<br />
- luterilainen tausta<br /><br />
• <strong>JAHVE JESHUAN SEURAKUNTA (Suomen Seurakuntien Rukoilevaiset)</strong><br />
- Seurakunnan toiminnasta ei minulla ole t&auml;ll&auml; hetkell&auml; tietoa. Toiminta saattaa olla loppunut.<br />
- K&auml;ytt&auml;v&auml;t Jumala-sanan tilalla Jahvea ja Jeesus-nimen Jeshuaa; esim. "Sill&auml; niin on Jahve maailmaa rakastanut, ett&auml; antoi Jeshuan..." (Joh.3:16). Jeesus Kristus -nimitys on harhaoppinen (n&auml;kemys syntyi perustajan Israelin-matkan j&auml;lkeen (1981)<br />
- perustettu Nokialla (vsta 1984 Jahve Jeshuan seurakunta -nimi)<br />
- perustaja: pelastusarmeijan entinen kersantti Bernhard Vanhanen (vaikutteita Yli-Vainiolta); huomasi, ett&auml; ylivainiolaisesta kaatamisesta luovuttiin srk:ssa ja perusti oman ryhm&auml;n nokialaisista, jotka jatkoivat "kaatamista" erityisen&auml; Jumalan kosketuksen merkkin&auml; pit&auml;en.<br />
- Vanhanen erosi ev.lut. kirkosta 1984<br />
- v.1983 oma "Meid&auml;n Jahve Jeshuan UUSI TESTAMENTTI"<br />
- keskeist&auml; parantaminen kokouksissa, v&auml;itet&auml;&auml;n tapahtuneen todella vaikeitakin parantumisia (mm. sy&ouml;p&auml;&auml;, aivokalvontulehdusta, syd&auml;ntauteja, hampaiden paikkaamisia)<br />
- aikuiskaste k&auml;yt&ouml;ss&auml;; perinteinen kaste Is&auml;n ja Pojan ja Pyh&auml;n Hengen nimeen ep&auml;raamatullinen<br />
- pohja luterilainen<br /><br />
• <strong>KRISTILLISTEN TEKOJEN KIRKKO</strong><br />
- 1984 rekister&ouml;itiin Tampereella<br />
- pelastuminen kiinni hyvist&auml; teoista, joita jokaisen uskovan tulee tehd&auml;<br />
- mukana ollut l&auml;hinn&auml; Tampereen ty&ouml;tt&ouml;mi&auml;<br />
- esipaimen Leo, Suomen Ty&ouml;tt&ouml;mien Liitto ry:n hallituksen j&auml;sen sek&auml; Ty&ouml;tt&ouml;mien Sanomat -lehden toimitussihteeri; huom. vaikutteita ortodoksisuudesta<br />
- tarkka j&auml;senm&auml;&auml;r&auml; 1.1.1990: 2, toiminta loppunut, sill&auml; 2000-luvulla j&auml;senm&auml;&auml;r&auml; ollut 0=nolla.<br /><br />
• <strong>KRISTUKSEN SEURAKUNTA</strong><br />
- Church of Christ (tunnettiin 80 -luvulla nimell&auml; Boston Movement srk:n aloituspaikkakunnan mukaan)<br />
- varsinainen perustaja Thomas (Kip) McKean (s. 1954) , joka perusti 1979 Boston Church of Christ -nimisen kirkon, ty&ouml;skentelee nyky&auml;&auml;n Portlandin Kristuksen srk:n pastorina/evankelistana<br />
- toiminta laajeni 1982 evankelioimisryhmien my&ouml;t&auml; Lontooseen ja USAn muutamiin kaupunkeihin<br />
- 1984 Ruotsiin, jonne tuli yhdysv. Andrew Fleming; Kristi F&ouml;rsamling srk:aan Tukholmassa tutustui kes&auml;ty&ouml;ss&auml; ollut entinen lut. nuori Harri Kalliokoski (nyk. dipl.ins.), joka liittyi liikkeeseen ja toi sen Suomeen 1991; viralliseksi nimeksi tuli Helsingin Kristuksen Opetuslapset ry.<br />
- j&auml;seni&auml; (2003) n. 80 kpl, j&auml;senet nuoria aikuisia, aikuisia, lapsiperheit&auml; ja vanhuksia<br />
- nykyisin johtajana David Sandstorm<br />
- Raamattua pidet&auml;&auml;n Jumalan Sanana ja el&auml;m&auml;n ohjenuorana. N&auml;in ollen Raamattua kunnioitetaan auktoriteettina niiss&auml; asioissa, joista Raamattu puhuu.<br />
- Raamattu on ainoa Jumalan ilmoitus, Pyh&auml;n Hengen innoittama Jumalan Sana (2 Piet 1:21). Muuta hengellist&auml; kirjallisuutta pidet&auml;&auml;n hy&ouml;dyllisen&auml; kristityn el&auml;m&auml;lle ja kasvulle. (katso www.dpibooks.org)<br />
- s&auml;&auml;nn&ouml;llist&auml; kristittyjen yhteytt&auml; pidet&auml;&auml;n t&auml;rke&auml;n&auml; kristityn kasvulle ja hyvinvoinnille (Apt 2:41-47, 4:32). Samoin uskotaan, ett&auml; Jumala voi k&auml;ytt&auml;&auml; jokaista kristitty&auml; viem&auml;&auml;n ilon ja toivon sanomaa niille, jotka sit&auml; haluavat ja tarvitsevat (Matt 5:14-16)<br />
- ihminen pelastuu Jumalan armosta uskon kautta, korostuksena on ollut, ett&auml; ihminen pelastuu vasta kun on k&auml;ynyt l&auml;pi ns. 5 uskon tekoa: 1) sanoman kuuleminen, 2) uskominen, 3) katumus, 4) Jeesuksen tunnustaminen ja 5) upotuskaste<br />
- ryhm&auml;&auml;n sitoudutaan voimakkaasti mm. siten, ett&auml; uudelle j&auml;senelle annetaan nopeasti vastuullisia teht&auml;vi&auml; (esim. kastaminen), h&auml;n opettelee Raamatusta tiettyj&auml; jakeita ulkoa ja h&auml;n saa s&auml;&auml;nn&ouml;llist&auml; liikkeen opin mukaista raamattuopetusta<br />
- kolminaisuus hyv&auml;ksyt&auml;&auml;n, armolahjoihin suhtaudutaan kriittisesti perusteluna 1.Kor.13:10 (am. etel&auml;n-baptistien tulkintatapa, jonka mukaan t&auml;ydellinen viittaa Raamattuun eik&auml; Jeesukseen, ja profetoiminen ym. ovat kadonneet, kun Raamattu saatiin valmiiksi)<br />
- johtajia ihannoidaan ja johtaja on srk ehdoton auktoriteetti<br />
- toiminnassa keskeist&auml; kadulla julistaminen, kutsuminen liikkeen tilaisuuksiin ja raamatuntutkisteluihin<br /><br />
• <strong>LASARUS-VELJET</strong><br />
- juuret 1972 Israelin suomalaisten keskuudessa olleessa hengellisess&auml; her&auml;tyksess&auml;.<br />
- johdossa Eero Israel Heikkil&auml;<br />
- pieni ryhm&auml; tultuaan Suomeen alkoi julkaista monistetta "Huutavan &auml;&auml;ni er&auml;maassa" ja syksyst&auml; 1974 Kristus-Sanomat -lehte&auml;.<br />
- aluksi ev.lut. kirkon sis&auml;ll&auml;<br />
- 1974 syntyi lehti- ja kirjallisuusty&ouml;n toimintanimi Lasarus-veljet<br />
- 1976 perustettiin Kristus-kirkko<br />
- Lasarus-veljien kirjapaino-, raamattukoulu- ja sananlevitysty&ouml;n keskuspaikka S&auml;kyl&auml;ss&auml;. Asuvat yhteis&ouml;ss&auml;.<br />
- julkaisut: Kristus-Sanomia, Ylistyslaulu Jumalalle, Ihanan osan ev&auml;st&auml; ja Laupias Samarialainen<br />
- kritisoi ev.lut. kirkon sakramenttioppeja, ei-uskovien j&auml;senten kuulumista kirkkoon, reformoidun tavan mukaan kuvia kirkoissa, maallistuneisuutta<br />
- korostaa Jeesuksen tulemusta ja 1000-vuotista valtakuntaa.<br />
- uutta kastetta ei toimiteta niille, jotka ovat jo lapsena kastetut (kaste vain vertauskuvallinen toimitus), muutoin seurakunnan j&auml;seneksi tullaan vasta aikuisena aikuiskasteen kautta.<br />
- pyrit&auml;&auml;n el&auml;m&auml;&auml;n vaatimatonta ja n&ouml;yr&auml;&auml; el&auml;m&auml;&auml;, jossa keskeist&auml; on anteeksipyyt&auml;minen ja anteeksiantaminen (n&auml;in heid&auml;n oman n&auml;kemyksens&auml; mukaan)<br />
- Yhteis&ouml;n alkuaikoina Lasarus-veljet eiv&auml;t k&auml;ytt&auml;neet l&auml;&auml;kkeit&auml;, eiv&auml;tk&auml; k&auml;yneet l&auml;&auml;k&auml;riss&auml;. Nykyisin liikkeen j&auml;senten sairastuessa turvaudutaan terveyspalveluihin.  Lapsilla on oma koulu ja he tenttiv&auml;t oppim&auml;&auml;r&auml;t kunnallisessa koulussa.<br />
- 1990-luvulla jakoi laajasti lehte&auml;&auml;n Laupias Samarialainen nostaakseen EU-vastustusta<br />
- Lasarus-veljist&auml; on tehty Turun Yliopistossa pro gradu-tutkielma vuonna 1986 (Hatakka, E.: S&auml;kyl&auml;n Lasarus-veljet. Uskontososiologinen n&auml;k&ouml;kulma yhteis&ouml;n toimintaan.
Uskontotieteen laitos). Lasarus-veljet eiv&auml;t pid&auml; tehty&auml; tutkielmaa kovinkaan puolueettomana ja objektiivisena.<br /><br />
• <strong>RAAMATTU KANSALLE RY.</strong><br />
- helmikuussa 1987 syntynyt yhdistys, joka sai mallia Ruotsin Folkbibeln -k&auml;&auml;nn&ouml;sty&ouml;hankeelta ja Norjan vastaavalta korjausk&auml;&auml;nn&ouml;kselt&auml; (Oversettelse 1988)<br />
- pyrkimyksen&auml; k&auml;&auml;nt&auml;&auml; alkukielelle mahdollisimman uskollinen raamatunk&auml;&auml;nn&ouml;s (k&auml;yt&auml;nn&ouml;ss&auml; pitk&auml;lti vastaavaa kieliasua noudattava kuin 1938 hyv&auml;ksytty virallinen k&auml;&auml;nn&ouml;s)<br />
- ryhm&auml; kritisoi voimakkaasti uutta viralliseksi 1992 hyv&auml;ksytty&auml; Kirkkoraamattua ja sen k&auml;&auml;nn&ouml;st&auml;, pyrkimyksen&auml; onkin ollut k&auml;&auml;nt&auml;&auml; vaihtoehto t&auml;lle k&auml;&auml;nn&ouml;kselle<br />
- yhdistykseen kuului 31.12.2011 5184 j&auml;sent&auml;<br />
- Raamattu Kansalle ry. sai k&auml;&auml;nn&ouml;sty&ouml;ns&auml; valmiiksi 2011 ja elokuussa 2012 Raamattuja alettiin myyd&auml; Suomessa.<br />
- julkaisu: Raamattu Kansalle -j&auml;senlehti (p&auml;&auml;toimittaja Asko Kariluoto)<br />
- yhteiskristillinen pohja (lut, hellunt, vapaak, bapt)<br /><br />
• <strong>RAAMATTU PUHUU (THE BIBLE SPEAKS)</strong><br />
- <u>SYNTY:</u> am. 1960-luvun lopulla, johtaja Carl Stevens (s.1929), ent. baptistipastori, joka toimi my&ouml;s tunnustustenv&auml;listen liikkeiden kuten Youth for Christian ja Gideonien toiminnassa.<br />
- 1972 Stevens perusti raamattukoulun; 1976 muutti The Bible Speaks World Outreachin nyk. paikalle Lenoxiin Massachusettsiin (tuolloin nimeksi The Stevens School of The Bible).<br />
- <u>SUOMESSA:</u> <br />
- Suomen Raamattu Puhuu -seurakunnat toimivat osana kansainv&auml;list&auml; seurakuntien yhteytt&auml;, joka tunnetaan nimell&auml; Greater Grace World Outreach (GGWO). GGWO:iin kuuluu melkein 200 seurakuntaa noin 55 eri maassa. Suomessa seurakuntia on 14 mm. Helsingiss&auml;, Jyv&auml;skyl&auml;ss&auml;, Kainuussa, Kuopiossa, Porissa, Tampereella, Turussa ja Vaasassa. Kukin paikallisseurakunta on itsen&auml;inen.
- Historiaa: Pastori Carl H. Stevens on toiminut pastorina ja saarnannut 1960-luvun alusta. Vuonna 1972 h&auml;n perusti yhdess&auml; pastori Daniel E. Lewisin ja tohtori Libbyn kanssa raamattukoulun (Northeast School of the Bible). Ensimm&auml;isen valmistuvan luokan oppilaiden joukossa oli Thomas Schaller, joka saapui kes&auml;ll&auml; 1975 l&auml;hetystiimin kanssa Suomeen. Pastori Schallerin ja tiimin ty&ouml;n tuloksena Suomeen syntyi Raamattu Puhuu -seurakunta. Vuonna 1977 Pohjoismainen raamattukoulu aloitti toimintansa. Seurakuntia syntyi Suomessa sen j&auml;lkeen useita (Kuopio 1981, Turku 1984, Jyv&auml;skyl&auml; 1989, Tampere 1993, Vaasa 1997, Pori 1997, Kainuu 2003). T&auml;m&auml;n lis&auml;ksi eri puolilla Suomea oli raamattutunteja. <br />
- Seurakuntien p&auml;&auml;m&auml;&auml;r&auml; on evankelioida sek&auml; tarjota seurakuntalaisille hengellinen koti, joka opettaa, varustaa ja tukee seurakuntalaisia Jumalan tuntemisessa ja palvelemisessa. Seurakuntien toiminta pit&auml;&auml; sis&auml;ll&auml;&auml;n seurakunnan kokouksia, seminaareja, raamattukoulua, l&auml;hetysty&ouml;t&auml;, nuorisoty&ouml;t&auml;, varhaisnuorisoty&ouml;t&auml;, lastenty&ouml;t&auml;, radioty&ouml;t&auml; jne. <br />
- Helsingiss&auml; toimii kolmivuotinen Pohjoismainen raamattukoulu, joka valmistaa seurakuntaty&ouml;n tekij&ouml;it&auml; sek&auml; kotimaan ett&auml; ulkol&auml;hetyksen tarpeisiin. L&auml;hetysty&ouml;ntekij&ouml;it&auml; on ollut seuraavissa maissa: Argentiina, Azerbaidzan, Englanti, Japani, Intia, Israel, It&auml;valta, Kazakstan, Kirgisia, Kiina, Liettua, Neuvostoliitto, Norja, Puola, Ruotsi, Saksa, Suomi, Thaimaa, Tsekki, Turkmenistan, Unkari, Uzbekistan, Yhdysvallat, Ven&auml;j&auml; ja Viro.<br />
-<u> Oppi:</u> Raamattu Puhuu -seurakunta uskoo seuraavat asiat: <br />
1. Ihmisen syntisyys: koko ihmiskunta on t&auml;ysin syntinen Jumalan edess&auml; ja kykenem&auml;t&ouml;n ansaitsemaan pelastusta.<br />
2. Jeesuksen sijaiskuolema: Jeesus, Jumalan Poika, kuoli koko maailman kaikkien ihmisten edest&auml; sovittaen heid&auml;n syntins&auml;.<br />
3. Jeesuksen ruumiillinen yl&ouml;snouseminen.<br />
4. Jumalan oikeudenmukainen tuomio: iankaikkinen el&auml;m&auml; pelastetuille ja iankaikkinen kadotus pelastumattomille.<br />
5. Pelastus tapahtuu armosta uskon kautta ilman omia tekoja.<br />
6. Pelastuksen peruuttamattomuus: Pelastunut ei menet&auml; pelastustaan. Jumalan lapsi ei voi menett&auml;&auml; lapsen asemaansa, vaan joutuu Jumalan kurituksen alle, jos el&auml;&auml; synniss&auml;.<br />
7. Inspiraatio: Raamattu on kokonaan Jumalan inspiroima. T&auml;m&auml; 
inspiraatio kattaa alkutekstin jokaisen sanan ja kirjaimen sek&auml; takaa Raamatun erehtym&auml;tt&ouml;myyden. Raamattu on Jumalan lopullinen ilmoitus, eik&auml; ole muita kirjoituksia, jotka ovat samassa mieless&auml; inspiroituja.<br />
8. Kolminaisuus: Yksi Jumala on olemassa kolmessa Persoonassa. Is&auml;, Poika ja Pyh&auml; Henki kukin omistavat jumaluuden kaikki attribuutit ja ovat eri Persoonia.<br />
9. Jeesuksen Persoona: Jeesus syntyi neitsyest&auml; ja eli synnitt&ouml;m&auml;n 
el&auml;m&auml;n. H&auml;n oli yht&auml; aikaa t&auml;ysin Jumala ja t&auml;ysin ihminen ilman, ett&auml; H&auml;nen inhimillinen ja jumalallinen luontonsa sekoittuivat toisiinsa.<br />
10. Seurakunta: Jokainen uudestisyntynyt uskova on osa maailmanlaajuista Kristuksen ruumista. Paikallisseurakunnan tarkoitus on rakentaa uskovia ja evankelioida.<br />
11. Vesikaste: Kasteella k&auml;yd&auml;&auml;n uskoon tulemisen j&auml;lkeen. Kaste ei saa aikaan syntien anteeksisaamista, vaan usko Jeesukseen.<br />
12. Ehtoollinen: Ehtoollista vietet&auml;&auml;n Jeesuksen sovituskuoleman 
muistoksi.<br />
13. Kristukset tuomioistuin: Heti tempauksen j&auml;lkeen seurakunta tulee tuomittavaksi Kristuksen tuomioistuimelle. T&auml;m&auml; tuomio ei johda kenenk&auml;&auml;n iankaikkiseen kadotukseen, vaan tuomiolla Jumala palkitsee uskovia heid&auml;n vaelluksestaan maan p&auml;&auml;ll&auml;. <br />
14. Enkelit: Kaikki enkelit, sek&auml; pyh&auml;t ett&auml; langenneet, ovat Jumalan luomia, persoonallisia olentoja. Saatana on langennut enkeli, jonka Jumala alunperin loi hyv&auml;ksi, mutta joka lankesi omasta valinnastaan.<br />
15. Jeesuksen toinen tuleminen: Jeesus tulee tempaamaan seurakuntansa taivaaseen ennen ahdistuksen aikaa, jolloin Jumala vuodattaa vihansa maan p&auml;&auml;lle. T&auml;m&auml; ahdistuksen aika p&auml;&auml;ttyy siihen, ett&auml; Jeesus palaa ruumiillisesti maan p&auml;&auml;lle perustamaan tuhatvuotisen valtakunnan.<br /><br />
• <strong>SUOMEN UUSAPOSTOLINEN KIRKKO</strong><br />
- juuret 1820-30 Englannin "irvingil&auml;isyydess&auml;"; skottisaarnaaja Edward Irvingin (1792-1834) mukaan. Voimakas Jeesuksen toisen tulemisen odotus (harhaanosuneita profetioita esim. J. G. Bischoffilla [1871-1960] joka ennusti Jeesuksen tulevan mm. 1952, sitten 1956), armolahjojen k&auml;ytt&ouml; (kielill&auml;puhumista, sairaiden parantamista jne.); Irving erotettiin presbyteerisest&auml; kirkosta 1832.<br />
- liike j&auml;rjestyi Katolis-apostoliseksi kirkoksi (Catholic Apostolic Church)<br />
- oppi pohjautuu Raamattuun ja kolmeen vanhimpaan ekumeeniseen uskontunnustukseen, omaksui room.kat. kirkon liturgian. Sakramentit: messu (ehtoollinen), kaste ja "sinet&ouml;inti" eli Pyh&auml;n Hengen antaminen k&auml;tten p&auml;&auml;llepanon ja &ouml;ljyll&auml;voitelun avulla.<br />
- v. 1878 jyrk&auml;n siiven johtoon Fritz Krebs (1832-1905), joka piti kirkkoja luopioina, h&auml;n edusti Kristusta maan p&auml;&auml;ll&auml; (ehdoton hengellinen ja hallinnollinen valta
kirkossa) &gt; nimeksi 1907 Uusapostolinen kirkko<br />
- oma uskontunnustus, sakramentit jaetaan my&ouml;s vainajille<br />
- maailmassa n. 10 miljoonaa j&auml;sent&auml;, keskuspaikkana Zurich Sveitsiss&auml; (kirkon omalta kotisivulta 2012).<br />
- SUOMESSA: vaikutteita jo 1960-luvulla; 1970-luvun lopulla k&auml;ynnistyi jp-el&auml;m&auml;. <br />
- 1979 rekister&ouml;itiin Suomen Uusapostolinen Kirkko (nykyisin seurakunnat Helsingiss&auml;, Turussa, Tampereella ja Kotkassa)<br />
- tarkka j&auml;senm&auml;&auml;r&auml; 2011: 28<br />
- taloudellinen tuki Saksasta (kirkko kuuluu Hampurin apostolipiiriin).<br /><br />
• <strong>SUOMEN VAPAA L&Auml;HETYS</strong><br />
- perustettu elokuussa 1979, keskuspaikka Kuopio.<br />
- tarkoituksena kokonaisvaltaisen raamattuopetuksen antaminen.<br />
- perustaja Seija Huttunen (k. 2010) joka oli Ev.lut. Kansanl&auml;hetyksen toiminnassa, mutta otettuaan aikuiskasteen siirtyi t&auml;st&auml; pois, mutta ei voinut toimia vapaakirkossakaan, sill&auml; siell&auml;  eiv&auml;t naiset voineet opettaa (riippuen tosin srk:sta)<br />
- tunnustuskunnista riippumaton<br />
- yhdistyksen j&auml;senet muodostavat srk:n, jossa toimitetaan kasteita ja vietet&auml;&auml;n ehtoollista, pit&auml;ydyt&auml;&auml;n tiukasti Raamattuun ja pyhitykseen - srk irti maailmasta.<br />
- srk:aa johtaa vanhimmisto (hallitus), joka valitsee ty&ouml;ntekij&auml;t ja vastaa toiminnasta<br />
- toimintaa Kuopiossa ja Helsingiss&auml; (n. 100 henke&auml;). Mukana paljon nuoria.<br />
- korostaa pyhityst&auml; eli kasvua hengellisest&auml; lapsuudesta t&auml;ysi-ik&auml;isyyteen. My&ouml;s henk.koht. vastuu yhteis&ouml;n toiminnasta<br />
- arvostetaan armolahjoja (mutta ei korosta esim. kielill&auml;puhumista)
</p>
</div>


</td></tr>
</table>
</body>
</html>
 