<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="mormpyhk.jpg" alt="" height="180" /></center><br />
<font size="-5%">My&ouml;hempien Aikojen Pyhien Jeesuksen Kristuksen Kirkon pyh&auml;t kirjat ovat Raamattu, Mormonin kirja, Opin ja liittojen kirja sek&auml; Kallisarvoinen helmi. Julkaisuina he k&auml;ytt&auml;v&auml;t siis kolmea kirjaa (Kallisarvoinen helmi on useimmiten liitetty Opin ja liittojen kirjaan. Joseph Smith l&ouml;ysi erikoisella tavalla Mormonin kirjan ns. kultalevyin&auml; Palmyran kukkulalta ja k&auml;&auml;nsi ne englanniksi. Kirja on Raamattuun rinnastettuna mormonien uskonel&auml;m&auml;ss&auml;.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>My&ouml;hempien Aikojen Pyhien<br />
Jeesuksen Kristuksen kirkko</h1>

<div id="tekstio" align="left">
<a href="http://www.mormonit.fi/" target="new">My&ouml;hempien Aikojen Pyhien Jeesuksen Kristuksen Kirkko</a><br />
<a href="http://www.mormon.org/mormonorg/eng/" target="new">Mormonien kansainv. sivusto (engl.)</a><br />
<a href="http://www.lds.org" target="new">Latter Day Saints kansainv. sivusto (engl.)</a><br />
<a href="http://www.mormonismi.net/" target="new">Mormonismi.net (Huom! Kriittinen sivusto)</a><br />
<a href="http://www.fairlds.org/" target="new">Mormonien apologia-sivusto (ei virallisen kirkon, mutta mormonien yll&auml;pit&auml;m&auml; sivusto, engl.)</a><br />
<hr /><p> 

• <strong>Perustana Joseph Smithin saamat enkeli-ilmestykset 1820-luvun Yhdysvalloissa</strong><br />
- Joseph Smith (1805-1844) oli vasta 14-vuotias, kun h&auml;n n&auml;ki n&auml;yn: "Heti sen ilmestyess&auml; (valopatsaan, kirj. huom.) havaitsin itseni vapahdetuksi minua kahlehtineesta vihollisesta. Valon lev&auml;tess&auml; p&auml;&auml;ll&auml;ni min&auml; n&auml;in kahden Persoonan, joiden hohdetta ja kirkkautta on mahdoton kuvata, seisovan yl&auml;puollellani ilmassa. Toinen heist&auml; puhutteli minua kutsuen minua nimelt&auml; ja sanoi toista osoittaen: 'T&auml;m&auml; on minun rakas Poikani. Kuule h&auml;nt&auml;!' P&auml;&auml;m&auml;&auml;r&auml;n&auml;ni oli ryhtyess&auml;ni kysym&auml;&auml;n neuvoa Herralta p&auml;&auml;st&auml; selville, mik&auml; kaikista lahkoista oli oikeassa, ett&auml; saattaisin tiet&auml;&auml; mihin liitty&auml;. Niinp&auml; siis, niin pian kuin saatoin hallita itseni sik&auml;li, ett&auml; pystyin puhumaan, kysyin Persoonilta, jotka seisoivat yl&auml;puolellani, mik&auml; kaikista lahkoista oli oikeassa ja mihink&auml; minun piti liitty&auml;. Minulle vastattiin, ettei minun pit&auml;nyt liitty&auml; yhteenk&auml;&auml;n niist&auml;, sill&auml; ne olivat kaikki v&auml;&auml;r&auml;ss&auml;; ja minulle puhuva Persoona sanoi, ett&auml; kaikki niiden uskontunnustukset olivat kauhistus h&auml;nen silmiss&auml;&auml;n; ett&auml; n&auml;m&auml; uskon julistajat olivat kaikki turmeltuneita; ett&auml; he l&auml;hestyv&auml;t minua huulillaan, mutta heid&auml;n syd&auml;mens&auml; on minusta kaukana; he opettavat oppeina ihmisk&auml;skyj&auml;, ja heiss&auml; on jumalisuuden ulkokuori, mutta he kielt&auml;v&auml;t sen voiman."<br />
- vuonna 1823 enkeli Moroni ilmestyi Joseph Smithille ja ilmoitti h&auml;nelle osittain hautautuneen laatikon paikan, jossa oli "reformoidulla egyptin kielell&auml;" kirjoitettuja kultaisia levyj&auml; ja niiden mukana "kaksi hopeakehyksist&auml; kive&auml;", joiden avulla levyj&auml; oli mahdollista tulkita.<br />
- v. 1827 Smithi&auml; kehotettiin ottamaan levyt New Yorkissa l&auml;hell&auml; Palmyraa sijaitsevalta Kumoran kukkulalta. N&auml;ist&auml; kultalevyist&auml; Smith k&auml;&auml;nsi kivien (uurimin ja tummimin) avulla Mormonin kirjan, jonka h&auml;n julkaisi v. 1829. T&auml;m&auml;n j&auml;lkeen enkeli vei levyt pois. Mormonin kirjan k&auml;&auml;nt&auml;misest&auml; David Whitmer, jonka kotona suurin osa kirjasta k&auml;&auml;nnettiin, kertoo seuraavasti: "Katsellessaan uurimin ja tummimin l&auml;pi profeetta n&auml;ki levyjen outojen kirjoitusmerkkien sijaan ilmestyv&auml;n niit&auml; vastaavat englanninkieliset sanat. N&auml;m&auml; h&auml;n toisti, ja h&auml;nen kirjurinsa, jonka verho erotti h&auml;nen n&auml;kyvist&auml;&auml;n, kirjoitti ne muistiin. Kirjuri luki sitten kirjoittamansa lauseet, ja jos oli tullut joitakin virheit&auml;,kirjoitusmerkit pysyiv&auml;t n&auml;kyviss&auml; siihen asti, kunnes ne tulivat korjatuiksi, ja sitten haihtuivat n&auml;kyvist&auml;, ja uusi rivi tuli niiden sijaan." David Whitmer oli yksi kolmesta silminn&auml;kij&auml;st&auml;, jotka todistivat omin silmin n&auml;hneens&auml; kultalevyt.<br />
- Mormonikirkko esitt&auml;&auml;, ett&auml; kultalevyill&auml; oli kolme p&auml;&auml;silminn&auml;kij&auml;&auml; ja niiden lis&auml;ksi kahdeksan muuta. Mielenkiintoista on, ett&auml; kaikki kolme t&auml;rkeint&auml; ja ensimm&auml;ist&auml; silminn&auml;kij&auml;&auml; erosivat mormonikirkosta (siis Oliver Cowdery, David Whitmer ja Martin Harris), tosin heist&auml; kaksi liittyi ennen kuolemaansa uudelleen kirkon j&auml;seniksi.<br />
- v. 1830 Fayetten kaupungissa, Senecan kunnassa perustettiin Jeesuksen Kristuksen kirkko, jonka n&auml;kij&auml;ksi, k&auml;&auml;nt&auml;j&auml;ksi, profeetaksi ja Jeesuksen Kristuksen apostoliksi" nimitettiin Joseph Smith 24-vuotiaana.<br />
- mormoneja ei siedetty New Yorkissa, niinp&auml; he siirtyiv&auml;t Kirtlandiin Ohioon, jossa heid&auml;n keskuspaikkansa sijaitsi vuosina 1831-37. T&auml;&auml;lt&auml; tie vei Siioniin Missouriin. Vainot seurasivat kuitenkin mormoneja, ja lopulta hallitus pakotti heid&auml;t muuttamaan pois, ja niinp&auml; mormonit siirtyiv&auml;t Nauvoon
Illinoisiin. T&auml;nne mormonit olivat jo v. 1844-menness&auml;rakentaneet kokonaisen kaupungin, jossa asukkaita oli per&auml;ti 20000. Joseph Smith toimi pormestarina. V. 1844 Smith asettui my&ouml;s Yhdysvaltain presidenttiehdokkaaksi. Samana vuonna Smith ja h&auml;nen veljens&auml; Hyrum vangittiin Carthagen vankilaan odottamaan oikeudenk&auml;ynti&auml; mormonien takavarikoutua heit&auml; vastustaneen sanomalehden. Suuttuneet kaupunkilaiset tulivat kuitenkin villin l&auml;nnen tyyliin lynkkaamaan veljekset ja he hy&ouml;kk&auml;siv&auml;t selliin. Molemmat Smithin veljekset surmattiin ampumalla, heid&auml;n yritt&auml;ess&auml;&auml;n viime tingassa paeta lynkkausjoukkoa. T&auml;m&auml; marttyyrikuolema nosti kuitenkin mormonit uudelleen kukoistukseen ja antoi heille voimaa, sill&auml; johtaja oli kuollut uskonsa t&auml;hden.<br />
- OPIN JA LIITTOJEN KIRJA kertoo profeetan kuolemasta seuraavasti:<br />
"Sinet&ouml;id&auml;ksemme t&auml;m&auml;n kirjan ja Mormonin Kirjan todistuksen me annamme tiedoksi profeetta Joseph Smithin ja patriarkka Hyrum Smithin marttyyrikuoleman. Heid&auml;t ampui Carthagen vankilassa 27. kes&auml;kuuta 1844, noin kello viisi iltap&auml;iv&auml;ll&auml;, aseistettu, riehuva v&auml;kijoukko, johon kuului 150-200 ihonsa mustannutta henkil&ouml;&auml;. Hyrum ammuttiin ensiksi, ja h&auml;n kaatui rauhallisesti, huudahtaen: Olen mennytt&auml; miest&auml;! Joseph hypp&auml;si ulos ikkunasta, ja h&auml;net ammuttiin kuoliaaksi t&auml;m&auml;n yrityksen tapahtuessa, ja h&auml;n huudahti: Oi Herra, Jumalani! Heit&auml; kumpaakin ammuttiin raa'alla tavalla sen j&auml;lkeen, kun he olivat kuolleet, ja heihin kumpaankin osui nelj&auml; luotia." (135:1)<br />
"Joseph Smith, Herran profeetta ja n&auml;kij&auml;, on tehnyt enemm&auml;n ihmisten pelastamiseksi t&auml;ss&auml; maailmassa kuin kukaan toinen ihminen - paitsi yksin Jeesus - joka on koskaan siin&auml; el&auml;nyt." (135:3)<br />
- Muutaman vuoden ajan mormoneilla ei ollut varsinaista johtajaa, presidentti&auml;, ennenkuin v. 1847 presidentiksi nousi mormonismiin kaudellaan voimakkaasti vaikuttanut Brigham Young.<br />
- Mormonit aloittivat Youngin aikana ja johdolla suuren vaelluksen kohti villi&auml; l&auml;ntt&auml;. Pitk&auml;t mormonien vankkurikaravaanit kulkivat intiaanialueitten l&auml;vitse ja mormoneista tuli t&auml;rke&auml; osa Amerikan uudisasukasperinnett&auml;. Vaelluksen pituus l&auml;nteen oli kaikkiaan 2200 kilometri&auml;. Youngin johdolla siirryttiin Utahin osalvaltioon ja perustettiin Salt Lake City. Brigham Young toimi johtajana vuodet 1847-77. My&ouml;hemm&auml;t mormonijohtajat j&auml;iv&auml;t kahden ensimm&auml;isen varjoon saavutuksillaan.<br /><br />
• <strong>Suomeen Ruotsista 1860-luvulla</strong><br />
- Ensimm&auml;inen mormoniseurakunta syntyi Vaasaan v. 1876. Vaasan toiminta kuitenkin tyrehtyi, mutta mormonit toimivat sittemmin Pietarsaaren seuduilla. V. 1947 Suomeen perustettiin l&auml;hetysalue ja mormonikirkko rekister&ouml;itiin virallisesti 1948.<br />
- mormonit ovat Jehovan todistajista poiketen eritt&auml;in yhteiskuntamy&ouml;nteisi&auml; ja noudattavat kaikkia kansallisia juhlia, osallistuvat puolustusvoimien palvelukseen, politiikkaan jne.<br /><br />
• <strong>J&auml;seni&auml; n. 3282 (v. 2013 l&auml;hde: Uskonnot Suomessa, Kirkon Tutkimuskeskus) </strong><br />
- suurta kasvua ei ole ollut viime vuosina. Virallisen tilaston mukaan 31.12.1995 MAP-kirkkoon kuului 3110 j&auml;sent&auml;. Mormonien omien tilastointien mukaan j&auml;seni&auml; oli v. 2015 per&auml;ti 4866 (vuonna 1995 n. 4500 eli kasvua ei my&ouml;sk&auml;&auml;n oman tilastoinnin mukaan ole tapahtunut). Seurakuntia Suomessa 30 ja toimintaa on siten suurimmissa kaupungeissa, kuten: Espoo, Helsinki, Hyvink&auml;&auml;, H&auml;meenlinna, Iisalmi, Joensuu,Jyv&auml;skyl&auml;, Kajaani, Kemi, Kerava, Kokkola, Kotka, Kouvola, Kuopio, Lahti, Lappeenranta, Mikkeli, Oulu, Pietarsaari, Pori, Rauma, Rovaniemi, Savonlinna, Sein&auml;joki, Tampere, Turku, Vaasa ja Varkaus.<br />
- Vuonna 2006 rakennettiin Espoon Karakallioon temppeli, jossa suomalaismormonit voivat k&auml;yd&auml; suorittamassa pyhi&auml; toimituksiaan.<br />
- maailmassa vuonna 2014 j&auml;seni&auml; kaikkiaan n. 15 miljoonaa (l&auml;hde mormonit.fi). L&auml;hetyssaarnaajia kaikkiaan n. 83 000.<br />
- Maailmassa oli vuonna 2014 mormonitemppeleit&auml; 143.<br />
- MAP-kirkon maailmanlaajuinen hallinto muodostuu seuraavasti: Ylimp&auml;n&auml; 1) Ensimm&auml;inen presidenttikunta (3 henke&auml;), t&auml;m&auml;n alla 2) Kahdentoista apostolin koorumi (12 henke&auml;), sitten 3) Seitsem&auml;nkymmenen ensimm&auml;inen neuvosto (70 henke&auml;), ja sitten 4) Johtava piispakunta (3 henke&auml;). T&auml;m&auml;n alla 5) Vaarnan presidenttikunta (3 henke&auml;) ja heit&auml; avustava Korkea neuvosto (12 henke&auml;). Vaarna ovat suurempia valtion sis&auml;ll&auml; olevia hallintoalueita. Seuraavaksi tulee sitten 6) Seurakunnan piispakunta ja alimpana 7) Seurakunnan j&auml;senet.<br />
- T&auml;m&auml;n hetken korkein johtaja on presidentti ja profeetta, ilmoituksen saaja ja n&auml;kij&auml; Thomas S. Monson.<br />
- Palveluhalukkaat ja kelvolliset mormonipojat saavat pappeuden 12-vuotiaana.<br />
- Kirkolla ei ole lainkaan palkattua papistoa, vaan jokainen mies toimii vuorollaan t&auml;rkeiss&auml; teht&auml;viss&auml;. Piispa on seurakunnan johtaja (h&auml;nk&auml;&auml;n ei ole ns. virkapiispa, vaan esim. s&auml;hk&ouml;asentaja ammatiltaan).  My&ouml;s naiset voivat palvella seurakuntaa erilaisissa t&auml;rkeiss&auml; teht&auml;viss&auml;, mutta ei kuitenkaan pappeutta vaativissa teht&auml;viss&auml;.<br />
- MAP-kirkon talous hoidetaan seurakuntalaisten lahjoittamien kymmenysten (10 % tuloista) avulla.<br /><br />
• <strong>Raamatun ohella opin perustana ovat Mormonin kirja, Opin ja Liittojen kirja ja Kallisarvoinen helmi</strong><br />
- Mormonin kirjaa on kritisoitu mm. siit&auml;, ett&auml; sen monet kohdat ovat sanasta sanaan samanlaisia kuin parisataa vuotta aiemmin julkaistussa King James -raamatunk&auml;&auml;nn&ouml;ksess&auml;. Juuri t&auml;m&auml;n vuoksi, ketk&auml;&auml;n muut kuin mormonit, eiv&auml;t usko Mormonin kirjan aitouteen. My&ouml;sk&auml;&auml;n tieteellinen arkeologia ei ole kyennyt osoittamaan Mormonien kirjan paikoille mit&auml;&auml;n yhteytt&auml; historiasta.<br />
- Mormonikirkko korostaa, ett&auml; heill&auml; on nelj&auml; ohjekirjaa, joista ensimm&auml;inen (1) on Raamattu (tavallisesti King James -k&auml;&auml;nn&ouml;s engl.kielisess&auml; maailmassa). Toinen (2) on Mormonin kirja, joka on siis suorak&auml;&auml;nn&ouml;s muinaisesta aikakirjasta (kultalevyilt&auml;), ja kertoo Jumalan kanssak&auml;ymisest&auml; Amerikan mantereen kansojen kanssa. Kirjassa on my&ouml;s kuvattu Jeesuksen Kristuksen ilmestyminen ja k&auml;ynti Amerikassa yl&ouml;snousemuksensa j&auml;lkeen. Kolmas (3) ohjekirja on Oppi ja Liitot. Se sis&auml;lt&auml;&auml; nykyp&auml;iv&auml;n ilmoituksia, jotka on kirjoitettu siten kuin Jumala ne ilmoitti mm.Joseph Smithille. Kirjassa on monille ihmisille kirkon alkuaikoina annettuja erikoisohjeita. Ohjeita my&ouml;s ruokavalioista, terveydest&auml;, toimituksista, seremonioista, kasteesta, k&auml;tten p&auml;&auml;llepanosta jne. Nelj&auml;s (4) ohjekirja on Kallisarvoinen Helmi, jossa on Joseph Smithin saamia ilmoituksia ja kertomuksia. Toinen kirjoista on Aabrahamin kirja, joka on kirjoitettu papyrukselle egyptinkielell&auml;. Kirjojen kerrotaan l&ouml;ytyneen alunperin Egyptin hautaholveista. <br /><br />
• <strong>Opillisia erityispiirteit&auml;:</strong><br />
- opillinen erityispiirre, jonka mormonikirkko kielsi v. 1890, oli alkuaikoina MONIAVIOISUUS. Nykyisin moniavioisuuden harjoittaminen aiheuttaa kirkosta erottamisen. Joseph Smithill&auml; v&auml;itet&auml;&auml;n olleen per&auml;ti 33 (joista nuorin, Helen Mar Kimball oli vasta 14-vuotias avioituessaan) vaimoa, Brigham Youngilla 19. Moniavioisuudessa el&auml;v&auml;t olivat l&auml;hinn&auml; johtajia. Moniavioisuus perustui Joseph Smithin saamaan ilmoitukseen.<br />
- mormonien pyh&auml;&auml;n kirjaan, OPPI JA LIITOT -kirjaan on tallennettu neuvoja Emma Smithille, Joseph Smithin vaimolle, koska t&auml;m&auml; n&auml;ht&auml;v&auml;sti vastusti miehens&auml; moniavioisuutta. T&auml;t&auml; ennen Jumala on ilmoittanut Joseph Smithin kautta h&auml;nelle itselleen, ett&auml; h&auml;n voi ottaa useita vaimoja, kuten teki Aabraham ja Daavidkin:<br />
"Totisesti min&auml; sanon sinulle: Min&auml; annan k&auml;skyn palvelijattarelleni Emma Smithille, vaimollesi, jonka min&auml; olen sinulle antanut, ett&auml; h&auml;n pid&auml;ttyisi ryhtym&auml;st&auml; siihen, mink&auml; min&auml; k&auml;skin sinua antamaan h&auml;nelle, sill&auml; niin min&auml; tein, sanoo Herra, koetellakseni teit&auml; kaikkia, samoin kuin min&auml; koettelin Aabrahamia, ja vaatiakseni teid&auml;n k&auml;dest&auml;nne uhrin liiton ja uhrausten kautta. Ja palvelijattareni Emma Smith ottakoon vastaan kaikki ne, jotka on annettu palvelijalleni Josephille ja jotka ovat hyveellisi&auml; ja puhtaita minun edess&auml;ni; ja ne, jotka eiv&auml;t ole puhtaita ja ovat sanoneet olevansa puhtaita, h&auml;vitet&auml;&auml;n, sanoo Herra Jumala. Sill&auml; min&auml; olen Herra, sinun Jumalasi, ja sinun tulee kuulla minun &auml;&auml;nt&auml;ni; ja min&auml; panen palvelijani Josephin paljon haltijaksi, sill&auml; h&auml;n on ollut uskollinen v&auml;h&auml;ss&auml; ja t&auml;stedes min&auml; vahvistan h&auml;nt&auml;. Ja min&auml; k&auml;sken palveijatartani Emma Smithi&auml; olemaan palvelijani Josephin tyk&ouml;n&auml; ja liittym&auml;&auml;n h&auml;neen eik&auml; kehenk&auml;&auml;n muuhun. Mutta jos h&auml;n ei pysy t&auml;ss&auml; k&auml;skyss&auml;, h&auml;net h&auml;vitet&auml;&auml;n, sanoo Herra; sill&auml; min&auml; olen Herra, sinun Jumalasi, ja h&auml;vit&auml;n h&auml;net, jos h&auml;n ei pysy minun laissani" (132:51-54)<br />
"Ja viel&auml; pappeuden laista: Jos mies nai neitsyen ja haluaa naida toisen, ja ensimm&auml;inen antaa suostumuksensa, ja jos h&auml;n nai toisen, ja he ovat neitsyit&auml; eiv&auml;tk&auml; ole antaneet lupausta kenellek&auml;&auml;n muulle miehelle, silloin h&auml;net vanhurskautetaan; h&auml;n ei voi tehd&auml; huorin, sill&auml; he ovat h&auml;nelle annetut, sill&auml; h&auml;n ei voi tehd&auml; huorin sen kanssa, joka on h&auml;nen omansa eik&auml; kenenk&auml;&auml;n muun oma. Ja jos h&auml;nelle annetaan kymmenen neitsytt&auml; t&auml;m&auml;n lain mukaan, niin h&auml;n ei voi tehd&auml; huorin, sill&auml; he ovat h&auml;nen omansa, ja he ovat h&auml;nelle annetut; sen t&auml;hden h&auml;net on vanhurskautettu." (132:61-62).<br /><br />
- MORMONIEN OPPI ON KOOTTU SEURAAVIIN USKONKAPPALEISIIN:<br />
1) Me uskomme Jumalaan, iankaikkiseen Is&auml;&auml;n, ja H&auml;nen Poikaansa, Jeesukseen Kristukseen, ja Pyh&auml;&auml;n Henkeen.<br />
2) Me uskomme, ett&auml; ihmiset saavat rangaistuksen omien syntiens&auml; eiv&auml;tk&auml; Aadamin rikkomuksen t&auml;hden.<br />
3) Me uskomme, ett&auml; kaikki ihmiset voivat pelastua Kristuksen sovituksen ansiosta olemalla kuuliaiset evankeliumin laeille ja toimituksille.<br />
4) Me uskomme, ett&auml; evankeliumin ensimm&auml;iset periaatteet ja toimitukset ovat: ensimm&auml;iseksi, usko Herraan Jeesukseen Kristukseen; toiseksi, parannus; kolmanneksi, upotuskaste syntien anteeksisaamiseksi; nelj&auml;nneksi, k&auml;tten p&auml;&auml;llepaneminen Pyh&auml;n Hengen lahjan saamiseksi.<br />
5) Me uskomme, ett&auml; saarnatakseen evankeliumia ja suorittaakseen sen toimituksia ihmisen t&auml;ytyy olla Jumalan kutsuma profetian kautta ja niiden k&auml;tten p&auml;&auml;llepanemisella, joilla on valtuus.<br />
6) Me uskomme samaan j&auml;rjestykseen, joka oli alkukirkossa, nimitt&auml;in apostoleihin, profeettoihin, paimeniin, opettajiin, evankelistoihin jne.<br />
7) Me uskomme kielten, profetian, ilmoituksen, n&auml;kyjen, terveeksitekemisen, kielten selitt&auml;misen jne. lahjaan.<br />
8) Me uskomme, ett&auml; Raamattu on Jumalan sanaa, sik&auml;li kuin se on oikein k&auml;&auml;nnetty; me uskomme, ett&auml; my&ouml;s Mormonin Kirja on Jumalan sanaa.<br />
9) Me uskomme kaiken sen, mit&auml; Jumala on ilmoittanut, ja kaiken, mit&auml; H&auml;n nyky&auml;&auml;n ilmoittaa, ja me uskomme, ett&auml; H&auml;n on viel&auml; ilmoittava monia suuria ja t&auml;rkeit&auml; Jumalan valtakuntaa koskevia asioita.<br />
10) Me uskomme Israelin todelliseen kokoamiseen, kymmenen sukukunnan takaisin tuomiseen ja siihen, ett&auml; Siion (Uusi Jerusalem) perustetaan Amerikan mantereelle, ett&auml; Kristus on henkil&ouml;kohtaisesti hallitseva maan p&auml;&auml;ll&auml; ja ett&auml; maa on tuleva uudistetuksi ja saava paratiisillisen kirkkautensa.<br />
11) Me v&auml;it&auml;mme, ett&auml; meill&auml; on oikeus palvella kaikkivaltiasta Jumalaa omantuntomme vaatimusten mukaisesti, ja sallimme kaikille ihmisille saman oikeuden, palvelevatpa he miten, miss&auml; ja mit&auml; tahansa.<br />
12) Me uskomme, ett&auml; kuninkaille, presidenteille, hallitusmiehille ja esivalloille tulee olla alamainen ja ett&auml; tulee kunnioittaa, noudattaa ja yll&auml;pit&auml;&auml; lakia.<br />
13) Me uskomme, ett&auml; tulee olla vilpit&ouml;n, totuudellinen, puhdas, toisen parasta halajava ja hyveellinen ja ett&auml; tulee tehd&auml; hyv&auml;&auml; kaikille; niinp&auml; voimmekin sanoa
seuraavamme Paavalin kehotusta - me uskomme kaikki, me toivomme kaikki, me olemme k&auml;rsineet paljon ja toivomme voivamme kest&auml;&auml; kaikki. Jos on jotakin hyveellist&auml;, rakastettavaa, hyv&auml;lt&auml; kuuluvaa tai kiitett&auml;v&auml;&auml;, sit&auml; me etsimme.<br />
Joseph Smith<br /><br />
- Perinteinen kolminaisuusoppi kiellet&auml;&auml;n<br />
- MAP-kirkon opissa on "kolminaisuus", mutta sana merkitsee eri asiaa kuin perinteisiss&auml; kristillisiss&auml; suunnissa. T&auml;m&auml;n vuoksi mormoneita ei lueta kristillisiin kirkkokuntiin.<br />
- mormoneille on olemassa kolme erillist&auml; jumalaa: Is&auml; Jumala ja Poika Jumala, joilla molemmilla on fyysiset ruumiit (sill&auml; Joseph Smith n&auml;ki nuorena poikana molemmat fyysisin&auml;), sek&auml; Pyh&auml; Henki Jumala, joka on n&auml;kym&auml;t&ouml;n henkipersoona.<br />
- mormonit itse kirjoittavat kirjassa Mormonien tarina seuraavasti omasta teologiastaan: "Mormonien k&auml;sityksen mukaan pyh&auml; kolminaisuus muodostuu kolmesta erillisest&auml; olennosta, Is&auml;st&auml; Jumalasta ja Pojasta Jeesuksesta Kristuksesta, joilla molemmilla on kuolemattomat, lihaa ja luuta olevat t&auml;ydelliset ruumiit, sek&auml; Pyh&auml;st&auml; Hengest&auml;, kolminaisuuden kolmannesta j&auml;senest&auml;, joka on henkipersoona, mutta erill&auml;&auml;n Is&auml;st&auml; ja Pojasta." (s. 138)<br /><br />
- pelastus tapahtuu Jeesuksen sovituksen kautta olemalla kuuliainen k&auml;skyille ja toimituksille<br />
- ihminen el&auml;nyt ennen maan p&auml;&auml;lle syntymist&auml;&auml;n Jumalan henkilapsena taivaassa<br />
- Jumala on luonut ihmisen ensin henkilapsekseen taivaisiin, sitten ihminen syntyy fyysiseen olomuotoon synnitt&ouml;m&auml;n&auml;, kunnes on t&auml;ytt&auml;nyt n. 8 vuotta ja on vastuullinen teoistaan. Fyysisess&auml; olomuodossa ihminen on unohtanut aiemman el&auml;m&auml;ns&auml; Jumalan henkilapsena. Mormonien mukaan ihminen on luotu kirjaimellisesti Jumalan kuvaksi - Jumala on siis olomuodoltaan ihmisruumiin omaava (luuta ja lihaa).<br /><br />
- Taivaassa eri kirkkausasteita, joista korkeimpaan eli selestiseen kirkkauteen pyrit&auml;&auml;n<br />
- Mormonien oppi eri kirkkauksista perustuu ilmoitukseen.  Korkein p&auml;&auml;m&auml;&auml;r&auml; (korotus) on ns. selestinen kirkkaus (CELESTIAL), joka jakautuu kolmeen osaan. Kaikkein kirkkaimpaan osaan ihminen p&auml;&auml;see ns. taivaallisen avioliiton kautta. Taivaalliseen avioliittoon kuuluu vapaamuurariudesta tuttuja temppelirituaaleja (Joseph Smith ja alkuaikojen mormonijohtajat olivat vapaamuurareita). Selestiseen kirkkauteen kaikki mormonit pyrkiv&auml;t.  TERRESTRIAL (kuun kirkkaus) on keskimm&auml;in kolmesta kirkkaudesta. Alin taso on TELESTIAL (t&auml;htien kirkkaus).<br />
<br /><br />
- Kaste kuolleitten puolesta<br />
- usko kasteen vaikuttavaan voimaan kuolleitten esivanhempien puolesta, on synnytt&auml;nyt mormonien toiminnan kautta maailman laajimman sukututkimusty&ouml;n, Salt Lake Cityss&auml; maailman suurin sukututkimuskeskus. <br />
- Sukututkimuksestaan mormonit kirjoittavat esitteess&auml;&auml;n "My&ouml;hempien Aikojen Pyhien Jeesuksen Kristuksen Kirkko" seuraavasti: "Kirkon j&auml;senet etsiv&auml;t ahkerasti tietoja esivanhemmistaan. Uskomme, ett&auml; temppeliss&auml; teht&auml;v&auml;t sijaistoimitukset antava esivanhemmillemme, heid&auml;n oman valintansa mukaan, mahdollisuuden ottaa vastaan Kristuksen evankeliumi ja tulla yhteisen iankaikkisen perheen j&auml;seniksi. Kirkon keskuspaikassa Salt Lake Cityss&auml; on maailman suurin sukututkimuskirjasto ja eri puolilla maailmaa sukututkimuskeskuksia. Niiss&auml; j&auml;senet antavat apuaan muillekin suvustaan kiinnostuneille sukututkimusty&ouml;n suorittamiseksi."<br />
- esimerkiksi Suomen kirkonkirjat 1870-lukua edelt&auml;v&auml;lt&auml; ajalta on mikrofilmattu juuri mormonien toimesta sotien j&auml;lkeen.<br />
- mormonit uskovat, ett&auml; kaste kuolleitten esivanhempien puolesta mahdollistaa esivanhemmillekin p&auml;&auml;syn selestiseen kirkkauteen.<br />
- kaste kuolleitten puolesta on mainittu my&ouml;s Raamatussa, Paavalin kautta 1.Kor.15:29.<br /><br />
- mormonit uskovat, ett&auml; Jeesus on kerran palaava maanp&auml;&auml;lle.<br />
- Utahin asukkaista 70 % kuuluu mormonikirkkoon.<br /><br />
• <strong>Toimintaa:</strong><br />
- MAP-kirkon toiminta jakautuu seuraavasti:<br />
- 1) SAKRAMENTTIKOKOUS. Johon osallistuvat kaikki mormonit perheineen. Kokous on joka sunnuntai ja siin&auml; vieteen ehtoollista. Ehtoollisaineina ovat leip&auml; ja vesi (huom. ei siis viini&auml;) ja ehtoolliselle saavat osallistua vain mormonit, eiv&auml;t mahdolliset muut kirkossa k&auml;vij&auml;t.<br />
- 2) PYH&Auml;KOULU. Johon osallistuvat kaiken ik&auml;iset on sakramenttikokouksen j&auml;lkeen.<br />
- 3) PAPPEUSKOKOUS. Kokoukseen osallistuvat miehet, kirkon pappeudenhaltijat.  Kokoukseen ovat my&ouml;s ulkopuoliset tervetulleita.  Kokouksessa opiskellaan mm. pyhi&auml; kirjoituksia.<br />
- 4) APUYHDISTYS. Johon osallistuvat vain naiset, i&auml;lt&auml;&auml;n yli 18-vuotiaat. Kokoukset pidet&auml;&auml;n sunnuntaisin pyh&auml;koulun j&auml;lkeen.<br />
- 5) NUORTEN MIESTEN JA NUORTEN NAISTEN TOIMINTA.  Joissa k&auml;yv&auml;t yli 12-vuotiaat nuoret miehet ja naiset. Kyseess&auml; on toimintakerhot, joissa voidaan harrastaa erilaisia asioita ja kokea yhteytt&auml;.<br />
- 6) ALKEISYHDISTYS. Alle 12-vuotiaille lapsille. Alkeisyhdistys pidet&auml;&auml;n naisille suunnatun Apuyhdistyksen ja miehille suunnatun Pappeuskokouksen aikana. T&auml;&auml;ll&auml; tutkitaan uskonnollisia aiheita, lauletaan ja leikit&auml;&auml;n.<br /><br />
- Lis&auml;ksi on muutakin toimintaa, joka keskittyy pyhien kirjoitusten opiskeluun ja keskusteluun (kuten Uskontoseminaari 14-17 vuotiaille ja Uskontoinstituutti 18-30-vuotiaille).<br />
- L&auml;hetysty&ouml;jakso ulkomailla tai kotimaassa<br />
- Suomessa ty&ouml;skentelee t&auml;ll&auml; hetkell&auml; n. 70 mormonil&auml;hetyssaarnaajaa, joista suurin osa on Yhdysvalloista tulleita nuoria miehi&auml; ja joskus my&ouml;s naisia (i&auml;lt&auml;&auml;n tavallisesti 18-22-vuotiaita, opintojen sopivassa vaiheessa kahdeksi vuodeksi l&auml;hetysty&ouml;h&ouml;n l&auml;hteneit&auml;).<br />
- my&ouml;s suomalaisperheiden mormoninuoret l&auml;htev&auml;t l&auml;hetysty&ouml;h&ouml;n, pojat kahdeksi vuodeksi, ja halukkaat tyt&ouml;t 1,5 vuodeksi. L&auml;hteminen ei ole pakollista, mutta perinteik&auml;st&auml; ja siksi t&auml;rke&auml;&auml; mormoniperheille. Usein l&auml;hdet&auml;&auml;n esimerkiksi lukion ja armeijan j&auml;lkeen, ennen jatko-opintojen alkamista. Suomesta l&auml;htevien vuosittainen m&auml;&auml;r&auml; on ollut n. 20 nuorta.<br /><br />
• <strong>Julkaisu: Liahona</strong><br />
- sis&auml;lt&auml;&auml; p&auml;&auml;asiassa amerikkalaisten mormonijohtajien kirjoituksia.

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
