<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - FILATELIA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>FILATELIA</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - uudet OPSit</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016 ja 2021):<br />
	<a href="ups1.html">PS1 Toimiva ja oppiva ihminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
<br /><center>
<img src="filnaytp.jpg" alt="" height="100" /></center><br />
<font size="-5%">Suomi-postimerkkeily ei tarkoita pelk&auml;st&auml;&auml;n suomalaisten perusmerkkien ker&auml;&auml;mist&auml;. Voit laajentaa aihealueita yleismerkkien tyyppieroihin, ker&auml;t&auml; ns. Suomen "reuna-alueita", kuten It&auml;-Karjalaa, kentt&auml;postia, autopakettimerkkej&auml; jne. Tai voit koota itsellesi FDC-kokoelmaa.  Voit halutessasi keskitty&auml; vain vanhan markan aikaan, siis vuoteen 1962 asti, tai sitten uuteen markkaan 1962-2001 tai aloittaa ihan "alusta" ker&auml;&auml;m&auml;ll&auml; euroajan merkkej&auml;. Tai sitten tehd&auml; t&auml;t&auml; kaikkea, kuten useimmat tekev&auml;t!</font>
<br /><br />
<hr>

	<center>
	POSTIMERKKEILYST&Auml;:</center>
	<br />


	<a href="neuvot.html">Suomi-ker&auml;ilij&auml;n opas!</a><br />
	<a href="wantlist.html">Suomi Finland wantlist</a><br />
	<a href="vedoksetfil.html">Mit&auml; mielt&auml; postimerkkiehdotelmista?</a>
	<a href="wantlist2.html">DDR-kokoelma</a><br />
	<a href="brd.html">BRD-kokoelma</a><br />
	<a href="aihek.html">Aiheker&auml;ily - Luther ja uskonpuhdistus</a><br />
	<a href="loytol.html">L&ouml;yt&ouml;laatikko?</a><br />
	<a href="poltetut.html">Poltetut postimerkit!</a><br />
	<a href="links.html">Linkkej&auml; postimerkkeilyyn</a>
</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Aloittelevan Suomi-ker&auml;ilij&auml;n opas</h1>
<hr />
<div id="tekstio" align="left"><p>
• Millaista kokoelmaa havittelet?<br />
• Mist&auml; postimerkkej&auml; saa?<br />
• Kansiosta UV-lamppuun<br /></p>
<hr />

<h4>• Millaista kokoelmaa havittelet?</h4><p>
Typer&auml; kysymys?  Tietysti Suomi-kokoelmaa.  Suomi-kokoelmiakin voi kuitenkin olla monenlaisia.  Useimmiten ker&auml;&auml;minen aloitetaan tallentamalla jokaista suomalaista merkki&auml; yksi kappale, oli merkki sitten leimattu, postituore tai liimakkeellinen.  Monet ker&auml;&auml;j&auml;t erikoistuvat ker&auml;&auml;m&auml;&auml;n joko mahdollisimman siistileimaisia (loistoja) tai sitten postituoreita suomalaismerkkej&auml;.  <strong>Suomi on ker&auml;ilykohteena loistava valinta.</strong>  Suomen merkit ovat maailmalla arvostettuja. Itse olen t&ouml;rm&auml;nnyt moniin ulkomaalaisiin, jotka ehdottomasti haluavat ker&auml;t&auml; Suomea, sill&auml; maan postimerkkipiireiss&auml; juuri Suomi on kohdemaana haastava ja arvokas.<br /><br />
	
<center><img src="loisto.jpg" width="290" alt=""><br /><br /><font size="-5%"><strong>Voit ker&auml;t&auml; niin postituoreita kuin leimattujakin, <br />joissa tavoitteena on loistoleimaus</strong></font></center><br /><br />

Kokoelman muotoon vaikuttaa my&ouml;s se, millaista <strong>kansiota</strong> aiot k&auml;ytt&auml;&auml;. Postimerkkiliikkeist&auml; saa valmiita kansioita, joissa on paikat kaikille Suomi-merkeille.  T&auml;llaiset kansiot ovat kuitenkin huikean kalliita.  Mik&auml;li haluaa hankkia todella hyv&auml;n taskullisen (jossa jokaista merkki&auml; varten on kuva ja l&auml;pin&auml;kyv&auml; muovitasku, johon merkki laitetaan) kansion (oikeastaan kaksi), joutuu siit&auml; pulittamaan jopa yli 300 euroa!  Taskuttomia vastaavia saa tarjoushinnoilla jopa 100 eurolla, mutta t&auml;ll&ouml;in merkit on joko kiinnitett&auml;v&auml; liimakkeilla tai ostettava itse taskut, jotka laittaa merkkikohtiin.  Hintaa tulee t&auml;ll&ouml;inkin. Lis&auml;ksi <strong><u>liimakkeita ei kannata miss&auml;&auml;n tapauksessa k&auml;ytt&auml;&auml; postituoreisiin merkkeihin!!!</u></strong>  Ennen merkit laitettiin kansioihin aina liimakkeilla. Nyky ker&auml;ilij&auml;t eiv&auml;t n&auml;it&auml; liimakkeellisia  k&auml;ytt&auml;m&auml;tt&ouml;mi&auml; merkkej&auml; juurikaan arvosta.  Ker&auml;ilyhinta todelliseen postituoreeseen n&auml;hden on vain murto-osa, ja juuri kukaan ei liimakkeellista kokoelmaansa halua huolia,  jos postituoreita yleens&auml; jostakin on saatavilla.<br /><br />
Voi tuntua silt&auml;, ett&auml; ilman muuta on ker&auml;tt&auml;v&auml; leimattuja, sill&auml; postituoreitahan saa vain postista tai ostamalla liikkeist&auml;.  T&auml;m&auml; on totta, mutta mik&auml;li todella aikoo ker&auml;t&auml; suurimman osan Suomen merkeist&auml;, on pakko k&auml;&auml;nty&auml; jo varhaisessa vaiheessa postimerkkiliikkeiden puoleen. Ja t&auml;ll&ouml;in tiettyjen merkkien kohdalla postituoreet tulevat jopa edullisemmiksi kuin leimatut.<br /><br />

Itse olen kalleudesta huolimatta hankkinut Leuchtturmin taskulliset Suomi-kansiot, joissa on paikat kaikille suomimerkeille, jopa monille variaatioille.  Yhteens&auml; jouduin hankkimaan 2x2 kansiota, niin ett&auml; toiseen kahteen tuli postituore-kokoelma ja toiseen leimattu.  Postituoreesta kokoelmastani puuttunee n. sata suomalaista merkki&auml; (loput n. 80 olen korvannut liimakkeellisilla tai leimatuilla), kun taas leimatusta puuttuu ehk&auml; 30-40.<br /><br />

Aiemmin ker&auml;sin jokaista merkki&auml; kaksi postituoretta ja kaksi leimattua (mahdollisesti loistoleimattua, eli merkki&auml;, jossa leima on keskell&auml; merkki&auml;, suorassa ja paikkakunta ja p&auml;iv&auml;ys n&auml;kyv&auml;t selv&auml;sti), nykyisin olen tyytynyt yhteen postituoreeseen ja yhteen leimattuun.  Toki minulla on edelleen olemassa merkkireservi tarvittavaa vaihtari/myyntitoimintaa varten.  Lopultakaan kansion ei tarvitse olla mik&auml;&auml;n kallein mahdollinen. Halutessasi voit k&auml;yt&auml;nn&ouml;ss&auml; tilata l&auml;hes kuinka kalliin kansion tahansa postimerkeillesi, mutta siin&auml; lie kovinkaan paljoa j&auml;rke&auml;. Muiden maiden kokoelmani ovat yksinkertaisesti joko valkosivuisissa tai mustasivuisissa Leuchtturmin tai Suomen Filateliapalvelun 64 sivuisissa s&auml;il&ouml;kirjoissa (s&auml;il&ouml;kirjassa on pergamiinitaskut l&auml;pi sivun, ei erillisi&auml; merkittyj&auml; saati kuvitettuja paikkoja maan merkeille).  Tarjouksessa valkoisilla lehdill&auml; varustettuja 64 sivuisia s&auml;il&ouml;kirjoja voi saada jopa vain n. 40 euroa/3 kpl. Normaalisti yksi valkosivuinen 64 s. s&auml;il&ouml;kirja maksaa n. 25-30 euroa kpl. Esimerkit valkoisista 64-sivuisista s&auml;il&ouml;kirjoista n&auml;et v&auml;h&auml;n alempana tekstiss&auml; olevasta viidest&auml; kuvasta.<br /><br />

<center><img src="f031.jpg" width="500" alt=""><br /><br /><font size="-5%"><strong>Postituorekokoelmani on nykyisin uudessa Leuchtturmin taskullisessa Suomi-kansiossa (oikeastaan siis kaksi kansiota).  Oheinen M-54 yleismerkkej&auml; esitt&auml;v&auml; sivu onkin postituoreena aika arvokas. Luetteloarvo per&auml;ti 177,50 euroa (tarkoittaa, ett&auml; reaaliarvo, jonka oikeasti voisin sivusta saada on n. 30-40 euroa).<br /></strong></font></center><br /><br />
</p>

<h4>• Mist&auml; postimerkkej&auml; saa?</h4>
<h5>1) POSTIL&Auml;HETYKSIST&Auml;</h5><p>
Tietysti! Mutta n&auml;in oli ennen. <strong>Nykyisin merkkej&auml; k&auml;ytet&auml;&auml;n huomattavasti v&auml;hemm&auml;n kuin aiemmin.</strong> Ihmiset l&auml;hett&auml;v&auml;t v&auml;hemm&auml;n kirjeit&auml; ja kortteja, enemm&auml;n s&auml;hk&ouml;postia ja tekstiviestej&auml;.<br /><br />
Kun 1980-luvun alussa peruskuvamerkkej&auml; (ei yleismerkkej&auml;) painettiin kutakin n. 6 miljoonaa, painetaan niit&auml; nykyisin n. miljoonan verran.  Toki 1. luokan yleismerkkej&auml; painetaan nykyisinkin huikeat m&auml;&auml;r&auml;t.<br /><br />
Silti kannattaa ottaa kaikki kirjeet, kortit ym. talteen. Hyv&auml; kuori, jossa merkki on ehj&auml; ja leima, mahdollisesti jopa harvinainen k&auml;sinleimaus, kannattaa j&auml;tt&auml;&auml; talteen sellaisenaan.  Tulevaisuudessa loistoleimatut nykymerkit niin kuorella kuin ilman voivat nousta hyv&auml;&auml;n arvoon.<br /><br />

<center><img src="leike.jpg" width="400" alt=""><br /><br /><font size="-5%"><strong>Uusi Suomi-leike on arvostettua tavaraa ker&auml;ilij&ouml;iden keskuudessa</strong></font></center></p>

<h5>2) TOISILTA KER&Auml;ILIJÖILT&Auml;</h5><p>
Postimerkkien ker&auml;ilij&ouml;it&auml; on edelleen paljon.  Toki ker&auml;ilij&ouml;iden keski-ik&auml; on alkanut nousta.  Varmasti kotiseudullasikin on ker&auml;ilij&ouml;it&auml;, monesti jopa kerho.  Kannattaa siis seurata paikallislehtien ilmoituksia tai kysy&auml; vaikkapa kirjastosta. Ker&auml;ilij&ouml;ill&auml; on useimmiten varastokansiot, joillakin jopa pullollaan ylim&auml;&auml;r&auml;isi&auml; merkkej&auml;.  Itse olen nuorille ja lapsiker&auml;ilij&ouml;ille lahjoittanut el&auml;m&auml;ni aikana isot m&auml;&auml;r&auml;t merkkej&auml;, jotta t&auml;m&auml; postimerkkeilij&ouml;iden joukko ei kovin ukkoutuisi (on toki mukana jonkin verran naisiakin).<br /><br />

<center><img src="fila1.jpg" height="300" alt=""><img src="fila2.jpg" height="300" alt=""><img src="fila3.jpg" height="300" alt=""><br /><br /><img src="fila4.jpg" height="300" alt=""><img src="fila5.jpg" height="300" alt=""><br /><br />
<font size="-5%"><strong>Olen pyrkinyt v&auml;hent&auml;m&auml;&auml;n vaihtarim&auml;&auml;r&auml;&auml;ni ja siksi s&auml;ilyt&auml;nkin sek&auml; postituoreita ett&auml; leimattuja merkkej&auml; 2-3 kpl ylim&auml;&auml;r&auml;isi&auml; kahdessa s&auml;il&ouml;kirjassa. Kuvissa muutama n&auml;yte. Yl&auml;rivin oikeanpuoleisessa kuvassa on yleismerkkej&auml;, joista olen pyrkinyt selvitt&auml;m&auml;&auml;n UV-lampun avulla paperierot ja sitten s&auml;ilytt&auml;nyt my&ouml;s niit&auml; samat m&auml;&auml;r&auml;t kuin muitakin merkkej&auml;.  Alhaalla viimeisess&auml; kuvassa on kaksi upeaa vuoden 1952 Olympia-vihkoa (V3), joiden luetteloarvo postituoreina on per&auml;ti 42 euroa kappale.</strong></font></center><br /><br />

<center><img src="fila7fdc.jpg" height="300" alt=""><br /><br /><font size="-5%"><strong>Monet ker&auml;&auml;v&auml;t my&ouml;s ns. ensip&auml;iv&auml;kuoria, joista k&auml;ytet&auml;&auml;n useimmin nimityst&auml; FDC-kuori (First Day Cover), joskus Suomessa n&auml;kee k&auml;ytett&auml;v&auml;n my&ouml;s termi&auml; EPK eli ensip&auml;iv&auml;kuori.  Eniten ker&auml;t&auml;&auml;n postin virallisia FDC-kuoria. Itse s&auml;ilyt&auml;n ne nelj&auml;ss&auml; suuressa kuorikansiossa, jotka eiv&auml;t ole kalliita postimerkkikaupan kansioita, mutta joissa on kuitenkin "kalliit" filatelistiset taskut kuorille. Mielest&auml;ni jokainen voi kuitenkin s&auml;ilytt&auml;&auml; kuoria vaikka sitten taskullisessa valokuva-albumissa, joka on huomattavasti edullisempi vaihtoehto</strong></font></center><br /><br />
Nykyisin <strong>ker&auml;ilij&ouml;it&auml; voit tavoittaa kaikkialta maailmasta internetin v&auml;lityksell&auml;.</strong>  Netiss&auml; on huikea m&auml;&auml;r&auml; ker&auml;ilij&ouml;iden ilmoituksia merkkivaihdosta.  T&auml;ll&ouml;in sinulla kuitenkin t&auml;ytyy olla olemassa jo jonkinmoinen peruskokoelma tai ainakin vaihtomerkkej&auml;, jotta voit alkaa vaihtaa merkkej&auml; muiden kanssa. Voit hakea merkkikavereita hakuohjelmilla, esim. googlella k&auml;ytt&auml;en sanoja "stamp exchange", "stamp trade" tai "stamp swap", jolloin l&ouml;yd&auml;t tuhansia sivuja, joilla ihmiset eri puolilla maailmaa haluavat postimerkkivaihtoon kanssasi. 
Esimerkkin&auml; t&auml;llaisesta hausta sanoilla "stamp trade" l&ouml;ytyy vaikkapa oheinen sivusto:<br /><br />
<a href="https://tradeonlystamps.com/" target="new">TradeOnlyStamps.com -kotisivu</a><br />
<a href="https://www.postbeeld.com/"target="new">Postbeeld.com -kotisivu</a><br /><br />

Muista kuitenkin aina se, ett&auml; jos ja kun s&auml;hk&ouml;postitse l&auml;het&auml;t toivomuksesi jollekin ker&auml;ilij&auml;lle voidaksesi aloittaa h&auml;nen kanssaan merkkivaihdon, <strong>et useimmissa tapauksissa saa mit&auml;&auml;n vastausta.</strong>  &Auml;l&auml; my&ouml;sk&auml;&auml;n l&auml;het&auml; merkkej&auml; osoitteisiin, joissa kehotetaan l&auml;hett&auml;m&auml;&auml;n merkkej&auml;, jotta sitten saisit vastapalvelukseksi merkkej&auml; takaisin. Suurella todenn&auml;k&ouml;isyydell&auml; menetit merkkisi.  Huomaa my&ouml;s, ett&auml; monissa maissa ker&auml;ilij&auml;t suostuvat vaihtamaan merkkej&auml; kanssasi vain, jos postitat merkit kirjattuina heille.  Syy kirjaamiseen on se, ett&auml; useissa maissa ulkomaalaiset kuoret varastetaan ja ne eiv&auml;t p&auml;&auml;dy perille.  Kirjaamalla ne p&auml;&auml;tyv&auml;t, mutta kirjaaminen maksaa (t&auml;ll&auml; hetkell&auml; vuonna 2012, 5,60e tai 9,30e painosta riippuen!).  Merkkivaihto siis voi my&ouml;s maksaa paljon.  Toisaalta itse olen harrastanut merkkien vaihtoa ulkomaille ja voin  todeta, ett&auml; juuri niiden vakavasti vaihtoon suhtautuvien ker&auml;ilij&ouml;iden kanssa, jotka edellytt&auml;v&auml;t kirjeen kirjaamista, on vaihtotoiminta ollut antoisinta.</p>

<h5>3) POSTIMERKKILIIKKEIST&Auml; JA -HUUTOKAUPOISTA</h5><p>
Muistan kuinka 1960-70 -luvulla postimerkkej&auml; sai pieniss&auml; pussukoissa, kun is&auml; tankkasi autoonsa bensaa.  Tietty litram&auml;&auml;r&auml; toi tietyn m&auml;&auml;r&auml;n postimerkkej&auml;! Kunpa olisinkin tallettanut noita nuoruuden pusseja sellaisinaan, mutta merkit p&auml;&auml;tyiv&auml;t silloiseen junior-kansiooni.  Osa noista merkeist&auml; on jopa osoittautunut nykyluetteloarvoltaan kohtalaisiksi!<br /><br />
Suomessa on hyvi&auml; postimerkkiliikkeit&auml;, joiden tietoja l&ouml;yd&auml;t helposti niin netist&auml; kuin puhelinluetteloista.  Itse olen ostanut merkkej&auml; useista eri liikkeist&auml;. <strong>Yksi parhaimmista ja luotettavimmista liikkeist&auml; on ollut Suomen Filateliapalvelu, josta s&auml;&auml;nn&ouml;llisen ep&auml;s&auml;&auml;nn&ouml;llisin v&auml;lein tilaan merkkej&auml;.</strong> Toinen kuuluisa suomalainen merkkiliike on Lauri Peltonen.<br /><br />

<a href="http://www.stamps.fi/"target="new">SUOMEN FILATELIAPALVELU postimerkkiliike</a><br />
<a href="http://www.lape.net/"target="new">POSTIMERKKILIIKE LAURI PELTONEN</a><br /><br />

<strong>Merkkej&auml; voit ostaa my&ouml;s ulkomailta.</strong>  Netti on t&auml;ynn&auml; merkkiliikkeiden kotisivuja.  Olen kokeillut t&auml;t&auml;kin.  Merkit kyll&auml; tulevat perille, mutta ongelmia on ollut.  Merkit eiv&auml;t v&auml;ltt&auml;m&auml;tt&auml; ole edes olleet suomalaisia. <strong><u> Ole tarkka ostaessasi tai vaihtaessasi merkkej&auml;, sill&auml; monet ulkomaalaiset myyj&auml;t tarjoavat halpoja ven&auml;l&auml;isi&auml; merkkej&auml; kalliina suomalaisina!! </u></strong><br /><br />
Suomalaisen erotat kopeekka-arvoisissa kotkamerkeiss&auml; ympyr&ouml;ist&auml; (ks. kuva ohessa).<br /><br />

<center><img src="sfvenn.jpg" width="400" alt=""><br /><br /><font size="-5%"><strong>Varo, ettet osta ven&auml;l&auml;isi&auml; halpamerkkej&auml; arvokkaina suomalaismerkkein&auml;! Suomi-merkin tunnistat renkaista!</strong></font></center><br /><br />

Postimerkkiliikkeiss&auml; merkit saattavat kuitenkin maksaa melko paljon. &Auml;l&auml; koskaan osta merkkej&auml; ns. luettelohinnalla!!  Maksat aivan hurjasti liikaa.  Merkkiliikkeetkin myyv&auml;t useimpia merkkej&auml; jopa puoleen hintaan luetteloarvosta.  Nettihuutokaupoista voit saada useimmat suomalaismerkit kuitenkin jopa 75% alennuksella, jopa enemm&auml;ll&auml;.  Postimerkkeilij&ouml;iden suosima nettihuutokauppa on esim. itseni paljon k&auml;ytt&auml;m&auml; Systeemi.net.<br /><br />
<a href="http://www.systeemi.net"target="new">SYSTEEMI.NET ker&auml;ilij&ouml;iden nettihuutokauppa</a><br />
<a href="http://www.huuto.net/fi/"target="new">HUUTO.NET Vanha suuri nettihuutokauppa</a><br />
<a href="https://www.tori.fi/recommerce/forsale/search?product_category=2.86.285.137/"target="new">TORI.FI Postimerkki-osasto</a>

</p>

<h4>• Kansiosta UV-lamppuun</h4><p>
V&auml;linevaraston ei tarvitse olla suuren suuri, kun merkkeily&auml; alkaa harrastamaan.  <strong>Kansioista</strong> saat maksaa maltaita, jos otat huipputuotekansiot merkkien kuvilla ja taskuilla, mutta jos tyydyt s&auml;il&ouml;kirjoihin, niin silloin kansioiden hinnat eiv&auml;t nouse pilviin.  Merkit kannattaa t&auml;n&auml; p&auml;iv&auml;n&auml; laittaa joko merkkitaskullisiin kansioihin tai s&auml;il&ouml;kirjoihin, sill&auml; liimakkeiden kanssa ei kannata en&auml;&auml; juuri touhuta. Itse nuorena poikasena harrastelin liimakkeiden kanssa, mutta tuolloin s&auml;il&ouml;kirjoja oli niin v&auml;h&auml;n saatavilla.<br /><br />
Harrastaja tarvitsee tietysti my&ouml;s <strong>atulat</strong> (pinsetit).  Niiss&auml; kapeak&auml;rkiset olen itse huomannut paremmiksi kuin leve&auml;k&auml;rkiset.  Atuloissa on todellakin eroja.  Atuloita oppii nopeasti k&auml;ytt&auml;m&auml;&auml;n ja oikeastaan v&auml;h&auml;n ajan kuluttua ei merkkej&auml; en&auml;&auml; oikein osaakaan k&auml;sitell&auml; muutoin kuin atuloilla.<br /><br />

<center><img src="fila8atu.jpg" width="300" alt=""><br /><br /><font size="-5%"><strong>Atuloita on monenlaisia ja niiss&auml; tavallisesti p&auml;tee s&auml;&auml;nt&ouml;, mit&auml; halvemmat, sit&auml; huonommat.  Alimmat atulat ovat ylivoimaisesti parhaimmat ja useimmilla filatelisteilla k&auml;yt&ouml;ss&auml;. Ostamalla ylempi&auml; atuloita, on lopputulos tavallisesti se, ett&auml; alat laitella merkkej&auml; sormillasi.  Hyvill&auml; atuloilla merkkien laitto on nopeaa ja merkit pysyv&auml;t tahrattomina ja siistein&auml;.</strong></font></center><br /><br />

<strong>Suurennuslasi</strong> tai kuten itse k&auml;yt&auml;n eniten aivan vanhasta kiikarista tempaisemaani objektiivia (luuppia) on v&auml;ltt&auml;m&auml;t&ouml;n apuv&auml;line tutkittaessa tyyppieroja.  Halpasuurennuslaseilla ei tee todellakaan mit&auml;&auml;n. Kannattaa hankkia hyv&auml;t tai sitten, kuten minulla periaatteessa ilmainen ratkaisu.  Suurentamisen t&auml;ytyy olla tarpeeksi tehokas. Nyky&auml;&auml;n myyd&auml;&auml;n suurennuslaseja, joissa on valaisin mukana.  Se on kyll&auml; k&auml;tev&auml;, itsell&auml;nikin on sellainen, mutta ty&ouml;pisteess&auml;ni on sen verran hyv&auml; valaistus, etten lamppua ole tarvinnut.<br /><br />

<center><img src="luuppi1.jpg" width="400" alt=""><br /><br /><font size="-5%"><strong>Suurennuslasissani on valo, jotta h&auml;m&auml;r&auml;mm&auml;ss&auml;kin valaistuksessa pystyy n&auml;kem&auml;&auml;n paremmin. Useimmiten k&auml;yt&auml;n kuitenkin yksinkertaisesti vanhasta kiikaristani irroittamaani "luuppia", objektiivia.</strong></font><br /><br />
<img src="luuppi2.jpg" width="400" alt=""><br /><br /><font size="-5%"><strong>Kun laitan luupin suurennuslasin p&auml;&auml;lle (sopii t&auml;sm&auml;llisesti!) ja valon suurennuslasiin, saan moninkertaisen suurennuksen ja eritt&auml;in suuren tarkkuuden yksityiskohtien katsomiseen (esim. malli 1975 leijonien pilkkujen erotteluun).</strong></font></center><br /><br />

Sitten se mokoma <strong>UV-lamppu</strong>, josta kaikki aina puhuvat.  Se on kyll&auml; v&auml;ltt&auml;m&auml;t&ouml;n. Jos aiot todella ker&auml;t&auml; Suomea, tarvitset UV-lampun, jolla erotat paperilaadut toisistaan.  Texit ja Haxit, fosforoinnit ja fluorisoinnit selvit&auml;t UV-lampulla aika helposti k&auml;den k&auml;&auml;nteess&auml;.  Ei kun pime&auml;huoneeseen merkit kuvapuoli alasp&auml;in, niin jo paljastuu Iso-Lapen luokittelua seuraten, onko se postituore 3,00 markan arvoinen 1963 vuoden harvaviivoitettu (tyyppi II) lentokone 2,50 euron vai per&auml;ti 200 euron arvoinen!  My&ouml;s perinteisist&auml; leijonamerkeist&auml; 1963 ja 1975 malleista l&ouml;ytyy kokonaan uusi maailma tutkittavaksi.  Siis UV-lampun hankinta kannattaa ehdottomasti.  Ja itsell&auml;ni lamppuna on ns. k&auml;siversio, joka ei maksa edes kuin n. 10 euroa.<br /><br />

<center><img src="uvlamppu.jpg" width="400" alt=""><br /><br /><font size="-5%"><strong>Kuvassa k&auml;ytt&auml;m&auml;ni yksinkertainen ja edullinen UV-lamppu</strong></font></center><br /><br />

<strong>Postimerkkiluettelo</strong> on t&auml;rke&auml; apuv&auml;line.  Jos ker&auml;&auml;t Suomea, on ehdottomasti ostettava joko LAPEN tai NORMAN iso erikoispostimerkkiluettelo, jossa kaikki mahdolliset paperi ym. erot on hienosti huomioitu.  Perus- LAPElla tai NORMAlla p&auml;rj&auml;&auml; kyll&auml; tiettyyn pisteeseen asti, mutta sitten tulee tarve esim. paperilaatujen tarkempaan selvittelemiseen, jossa paremmat luettelot ovat paikallaan.  FACITin Pohjoismaat luettelot ovat my&ouml;s hyvi&auml; ja niiss&auml; on eritt&auml;in perusteellisesti selitetty Suomi-merkitkin.  MICHELin luetteloissa Suomi on aika puutteellisesti esitelty, mutta luettelot ajavat kyll&auml; paikkansa, jos aiot ker&auml;t&auml; muutakin Eurooppaa. Itse olen hankkinut MICHELin luettelot l&auml;hes kaikki. Puuttuu vain Keski- ja Etel&auml;-Afrikka. Muutoin luetteloita l&ouml;ytyy 1994 vuoden Aasia-luettelosta 2006 vuoden L&auml;nsi- ja It&auml;-Eurooppa-luetteloihin.   Luettelot ovat kalliita, se on totta. Mutta kaikki harrastukset maksavat.<br /><br />

<center><img src="fila6mic.jpg" width="250" alt=""><br /><br /><font size="-5%"><strong>MICHEL-luettelot ovat suhteessa paljon suomalaisia Lape<br />ja Norma -luetteloita kalliimpia, mutta niist&auml; l&ouml;ytyykin useampia maita.</strong></font></center><br /><br />

Ja mit&auml;p&auml; muuta?  Tietysti <strong>hammastemittari</strong> on silloin t&auml;ll&ouml;in tarpeen, jotta voit selvitt&auml;&auml; merkkieroja.  <strong>Vesileimanetsin</strong> on kalliimpi hankinta. Postimerkkifirmat myyv&auml;t niit&auml;, mutta en ole itse sellaista l&auml;htenyt hankkimaan. T&auml;h&auml;n asti oikeastaan kaikista merkeist&auml; olen suuren uurastuksen j&auml;lkeen pystynyt l&ouml;yt&auml;m&auml;&auml;n vesileiman. Oikeastaan ilman apuv&auml;lineit&auml; on kaksi hyv&auml;&auml; vaihtoehtoa. Parempi on se, ett&auml; hyv&auml;ss&auml; valaistuksessa asettaa merkin esimerkiksi mustan s&auml;il&ouml;kirjan p&auml;&auml;lle ja k&auml;&auml;ntelee hieman katsesuuntaa ja kas kummaa, vesileima n&auml;kyy.  Toinen vaihtoehto on se, mit&auml; useimmat ensimm&auml;isen&auml; k&auml;ytt&auml;v&auml;t eli katsotaan merkki&auml; "l&auml;pi" kirkasta lamppua kohti.  Itsell&auml;ni silm&auml;t eiv&auml;t kest&auml; t&auml;t&auml; touhua.  Yksi halpa ja hirvitt&auml;v&auml;lt&auml; kuulostava vaihtoehto on ostaa apteekista puhdistettua bensiini&auml; ja sit&auml; aivan pienen pieni pisara merkille ja kas kummaa vesileima on esill&auml;.  Bensiini haihtuu hetkess&auml; merkilt&auml;. Bensiini&auml; kuitenkin pidet&auml;&auml;n hieman ep&auml;terveellisen&auml;, vaikka meist&auml; vanhemmista miehist&auml; ei montaa sellaista l&ouml;ydyk&auml;&auml;n, jotka eiv&auml;t olisi nuorempana imaisseet bensatankista bensaa letkulla valumaan, jotta saisi hitsattua ruostuneen auton tankin kuntoon :)  Lis&auml;ksi tarvitset esim. <strong>pergamiinipusseja</strong> merkkien s&auml;ilytt&auml;miseen, useita kansioita vaihtomerkeille jne.  Oikeastaan rahaa saat palamaan postimerkkeilyn oheisrekvisiittaankin vaikka kuinka paljon, jos haluat, mutta lopultakin kekseli&auml;s ker&auml;&auml;j&auml; p&auml;&auml;see aika edullisesti harrastuksensa alkuun.  Tavallisesti kuitenkin k&auml;y niin, ett&auml; ruokahalu kasvaa sy&ouml;dess&auml;.
</p>

</div>

</td></tr>
</table>
</body>
</html>
 
