<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - uudet OPSit</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016 ja 2021):<br />
	<a href="ups1.html">PS1 Toimiva ja oppiva ihminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="ortoperustajat.jpg" alt="" height="180" /></center><br />
<font size="-5%">Ortodoksinen kirkko levisi Suomeen Ven&auml;j&auml;lt&auml; Novgorodista k&auml;sin. Vanhan kronikan (aikakirjan) mukaan kreikkalainen munkki Sergei ja karjalainen k&auml;&auml;nnynn&auml;inen Herman perustivat Valamon luostarin, josta munkit sitten sotien my&ouml;t&auml; joutuivat l&auml;htem&auml;&auml;n evakkoon ja tulivat lopulta t&auml;nne meille Hein&auml;vedelle ja perustivat sinne suomalaisille tutun Uuden Valamon luostarin.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Suomen Ortodoksinen kirkko</h1>

<div id="tekstio" align="left">
<a href="http://www.ort.fi/" target="new">Suomen ortodoksinen kirkko</a><br />
<a href="http://www.valamo.fi/" target="new">Valamon luostari</a><br />
<a href="http://www.ortodoksi.net/tietopankki/luostarit/lintulan_luostari/lintulan_luostari.htm" target="new">Lintulan luostari</a><br />
<a href="http://www.ecupatriarchate.org/" target="new">Ekumeeninen patriarkaatti</a><br />
<hr />



<h4>A. Ortodoksisuuden historiaa Suomessa</h4><p>
TAUSTATIETOA KARJALASTA<br />
- Karjala kohosi taloudelliseen kukoistukseen n. v. 1150-1300. Menestys pohjautui suurelta osalta turkiskauppaan. - seurasi kiinte&auml;mpi yhteys Novgorodin kanssa (perusti v. 862 ruotsalainen varjagi Rurik; N. harjoitti kauppaa erityisesti saksalaisten kanssa).<br />
<div class="leiju"><img src="ortokoti.jpg" alt="" /></div>
- V. 1187 Novgorodin v&auml;ki teki h&auml;vitysretken Ruotsiin, Sigstunaan.<br />
- 1000-1200 kristinusko levisi Karjalaan Novgorodista k&auml;sin sek&auml; kaupallisen kanssak&auml;ymisen ett&auml; l&auml;hetysty&ouml;n ansiosta.<br />
- hautal&ouml;yd&ouml;iss&auml; viel&auml; 1200-luvulla t&auml;ysin pakanallisia hautoja, joissa aseita ja ty&ouml;kaluja vainajien mukana; tapa v&auml;henee 1100- ja 1200-luvulla, jolloin vainajien mukaan aletaan liitt&auml;&auml; kristillisi&auml; esineit&auml; (K&auml;kisalmen Suotniemest&auml; hopeaketju, jonka kannattamaan renkaaseen oli pujotettu muutama ortodoksinen hopearisti;Kekom&auml;est&auml; rukoilevaa Neitsyt Mariaa esitt&auml;v&auml; ikoni; Hiitolasta ristiaiheinen py&ouml;re&auml; hopeariipus; Sakkolan Patjan kalmistossa haudatulla naisella oli ainoana hautaesineen&auml; ortodoksinen Kristus-ikoni).<br />
- sanat risti, pappi, raamattu ja kummi ovat tulleet id&auml;st&auml;.<br /><br />
L&Auml;HETYSTY&Ouml;T&Auml; KARJALAAN:<br />
- ven&auml;l&auml;inen kronikka kertoo Jaroslav Vsevolodinpojan tehneen 1226 karjalaisten avustamana hy&ouml;kk&auml;yksen H&auml;meeseen ja 1227 h&auml;n toimitti Karjalaan l&auml;hetyssaarnaajia. H&auml;n "l&auml;hetti kastamaan suurimman osan Karjalaa, l&auml;hes kaikki ihmiset".<br />
- Roomalaiskatolinen kirkko v. 1240 Tuomas-piispan aikana hy&ouml;kk&auml;ys Nevalle Novgorodia vastaan (paavin lupa hy&ouml;k&auml;t&auml; ortodokseja vastaan). Aleksanteri (N:n ruhtinas) rukoili Jumalalta apua; er&auml;s inkeril&auml;inen heimop&auml;&auml;llikk&ouml; (Pelguin = Pelkonen) oli n&auml;hnyt n&auml;yn, joka ennusti Aleksanterille voittoa. A. voitti selv&auml;sti ja pelasti ortodoksisen uskon Karjalassa. Paavi yritti mm. neuvotteluteitse saada v. 1258 Aleksanterin katolisen kirkon puolelle. Aleksanteri ei suostunut, siksi h&auml;nt&auml; ortodoksit kunnioittavat pyh&auml;n&auml;. A. sai voittonsa johdosta nimen Nevski.<br />
- 1323 P&auml;hkin&auml;saaren rauha jakoi Suomen Ruotsille (katolisille) ja Novgorodille (ortodokseille).<br />
- Novgorod Moskovan hallintaan. Tsaarien sodat ruotsalaisia vastaan murtavat ortodoksista kirkkoa. Kaikkein tuhoisin sota ns. 25-vuotinen Iivana Julman aloittama (1570-95). Ruotsi voitti ja sai Karjalanhaltuunsa h&auml;vitt&auml;en kirkkoja ja luostareita, vaikka Ruotsin kuningas Juhana III oli t&auml;m&auml;n kielt&auml;nyt. Ruotsalaiset h&auml;vittiv&auml;t Konevitsan 1577 ja Valamosta munkkien oli l&auml;hdett&auml;v&auml; pakoon murhaa ja h&auml;vityst&auml; kahdesti 1578 ja 1581 (suurin osa rakennuksista paloi ja 80 ihmist&auml; kuoli). Petsamon luostari h&auml;vitettiin 1589 karjalaisten ja pohjalaisten taistelussa.<br />
- v. 1582 tsaari m&auml;&auml;r&auml;si Karjalan kylien polttamisen ja v&auml;en viemisen Ven&auml;j&auml;lle.<br />
- T&auml;yssin&auml;n rauhasta 1595 vuoteen 1609 rauhan aikaa. Sitten ven&auml;l&auml;isten valtataistelu, johon Ruotsi ja Puola osallistuivat - Romanov-suku johtoon. Ruotsalaiset h&auml;vittiv&auml;t Valamon luostarin v. 1611. Stolbovan rauhassa v. 1617 Karjala tulee Ruotsi-Suomelle, vallatulla alueella s&auml;ilyi uskonnonvapaus (ortodoksisuus).<br /><br />
RUOTSIN VALLAN AIKA (1617-1721)<br />
- v. 1685 Karjalan ja Laatokan piispan viran perustaminen Ruotsin suostumuksella. Puhdasoppinen luterilainen kirkko aloitti Stolbovan rauhan j&auml;lkeen ortodoksien k&auml;&auml;nnytt&auml;misen. V. 1618 Viipuriin luterilaisen piispan virka. v. 1681-89 Inkerimaan valvojana (superindententtin&auml;) toimi Juhana Gezelius Nuorempi, joka sai aikaan sen, etteiv&auml;t ortodoksipapit saivat toimia vain ven&auml;j&auml;n kielisten asukkaiden keskuudessa. Gezelius nuoremman n&auml;kemys oli, ett&auml; ortodoksinen usko on "melkein pimeyden ja perkeleen, turkin ja pakanain uskoon verrattava". Luterilainen k&auml;&auml;nnytysty&ouml; onnistui huonosti.<br /><br />
KARJALA KAHTIA JAETTUNA (1721-1809)<br />
- Uudenkaupungin rauhassa v. 1721 Ruotsi luovutti Ven&auml;j&auml;lle osan Karjalaa (K&auml;kisalmen l&auml;&auml;nin, Inkerin, Liivinmaan ja Viron). Ven&auml;j&auml;&auml;n liitetty&auml; Kaakkois-Suomea alettiin kutsua "Vanhaksi Suomeksi".<br />
- Valamon ja Konevitsan luostarit olivat lakkautettuina Ruotsin vallan aikana n. sata vuotta. Valamon (1717) ja Konevitsan (1718) uudelleenrakennusty&ouml;t aloitettiin. V. 1754 tulipalo tuhosi Valamon luostarin l&auml;hes kokonaan.<br /><br />
SUOMEN AUTONOMIAN AIKA (1809-1917)<br />
- Porvoon valtiop&auml;ivill&auml; 1809 Ven&auml;j&auml;n tsaari Aleksanteri I antaa Suomelle autonomian (Ruotsin valtakausi p&auml;&auml;ttyy). Vanha Suomi liitet&auml;&auml;n muun Suomen yhteyteen 1812.<br />
- v. 1865 Pyh&auml; Synodi (Pietarin, Moskovan ja Kiovan metropoliitat sek&auml; keisarin nime&auml;m&auml;t j&auml;senet (11)) m&auml;&auml;r&auml;si, ett&auml; Suomen ortodoksisissa seurakunnissa jumalanpalvelus oli toimitettava kansankielell&auml;.<br />
- Uusia seurakuntia lis&auml;&auml;, jopa esim. Vaasaan, Turkuun, Tampereelle jne. Helsinkiin rakennettiin v. 1826 Pyh&auml;n Kolminaisuuden kirkko ja 1868 Uspenskin katedraali.
- Valamon kukoistuskausi alkaa igumeni Nasarin, askeettisen munkin, saavuttua Valamoon: vaati ankaraa kilvoitusta; rakennukset puun sijaan tiilist&auml;.<br />
- Lintulan naisyhdistys perustettiin v. 1895 ja luostariksi se muutettiin 1906.<br />
- 1885 syntyi Pyh&auml;in Sergein ja Hermanin Veljeskunta.<br />
- 1897 Aamun Koitto -lehti alkaa ilmesty&auml;.<br />
- 1896 Suomen seurakunnista muodostettiin hiippakunta<br /><br />
SUOMEN ITSEN&auml;ISYYDEN AIKA (1917-)<br />
- 6.12.1917 Suomi itsen&auml;istyy -
ven&auml;l&auml;ist&auml;miskoulujen lakkauttamista alettiin vaatia
ortodoksipiireiss&auml;.<br />
- 26.11.1918 "Asetus Suomen kreikkalaiskatolisesta kirkkokunnasta" ts.
perustuslaki.<br />
- 1919 ensimm&auml;inen kirkolliskokous.<br />
- v. 1921 Ven&auml;j&auml;n patriarkka Tihon antoi anomuksesta Suomen
kirkolle sis&auml;isen itsen&auml;isyyden eli autonomian. Senaattori,
valtioneuvos, professori E.N. Set&auml;l&auml; keskeinen
ortodoksisuuden suosija ja edustaja Suomen senaatissa.<br />
- v. 1923 TOMOS-asiakirja, jolla Suomen ortodoksinen kirkkokunta siirtyi Konstantinopolin ekumeenisen patriarkan Meletios IV:n alaisuuteen.<br />
- Suomen itsen&auml;istytty&auml; siirryt&auml;&auml;n suomenkielisiin jumalanpalveluksiin.<br />
- Ajanlaskukiista, jossa pohdittiin k&auml;ytet&auml;&auml;nk&ouml; perinteist&auml; ortodoksista juliaanista kalenteria, vai 13 p&auml;iv&auml;&auml; t&auml;t&auml; edell&auml; olevaa gregoriaanista kalenteria. v. 1923 p&auml;&auml;tettiin ottaa k&auml;ytt&ouml;&ouml;n gregoriaanistakin tarkempi ns. meletiaaninen kalenteri.<br />
- 1943 perustettiin Ortodoksisten Nuorten Liitto, lehdeksi Tuohustuli.<br />
- 1951 Ortodoksisten Opettajain Liitto<br /><br />
SUOMEN ARKKIPIISPAT (1892-)<br />
- Suomen arkkipiispoista k&auml;ytet&auml;&auml;n nimen edess&auml; arvonime&auml; "Korkeasti pyhitetty".<br />
- Ven&auml;j&auml;n vallan ajan Suomen ortodoksisen kirkon arkkipiispat:<br />
1) Antonij (1892-98), lis&auml;si valistusta Karjalassa ja k&auml;ytti suomen kielt&auml; laajemmassa m&auml;&auml;rin (saarnat, jumalanpalvelukset suomeksi), kirkkolaulukursseja; kohotti kansan
hengellist&auml; tilaa. V. 1898 valittiin Pietarin metropoliitaksi.<br />
2) Nikolaij (1898-1905), ven&auml;l&auml;isen sortokauden piispa, vastusti suomalaistumista: "Oppikoon ensin puhumaan ja laulamaan ven&auml;j&auml;ksi, sitten vasta otan heid&auml;n tervehdyksens&auml; vastaan ja annan siunaukseni heille".<br />
3) Sergeij (1906-1917), suomenkieliset jp:t lakkautettiin, ven&auml;l&auml;ismielisi&auml; pappeja suosittiin<br />
4) Serafim (1918-19) apulaispiispa Suomen ja Viipurin piispaksi. Vastusti Suomen ortodoksisen kirkon itsen&auml;istymist&auml; Ven&auml;j&auml;n kirkosta; ven&auml;l&auml;isyyden puolustaja. <br />
(v. 1919 apulaispiispaksi Mikael Kasanskin, Suomen ortodoksinen kirkko ei mainitse t&auml;t&auml; henkil&ouml;&auml; nykyisess&auml; arkkipiispaluettelossaan).<br />
- Konstantinopolin vallan alla toimineet Suomen ortodoksisen kirkon arkkipiispat:<br />
5) Herman Aav (1925-1960), is&auml;nmaallisuuden, suomalaisuuden edist&auml;j&auml;, ekumeenisen patriarkan alaisuuteen siirrytt&auml;ess&auml; monia asioita, ven&auml;l&auml;isist&auml; tavoista luopuminen.<br />
6) Paavali (Yrj&ouml; Olarmi, 1960-1987), karsimaattinen, hengellinen, rukous- ja jumalanpalveluskeskeinen piispa, jolle t&auml;rke&auml;&auml; oli Uuden Valamon luostarin kehittyminen.<br />
7) Johannes (Vilho Johannes Rinne, 1987-2001), ekumeeninen, monien j&auml;rjest&ouml;jen tukijapiispa.<br />
<strong>8) Leo (Makkonen, 2001-edelleen)</strong>

<br /><br />
 <strong>Ensivaikutteet Novgorodista Karjalaan n. 1100-1200 -luvulla</strong><br />
- kaupank&auml;ynnin my&ouml;t&auml;<br />
            <br />
 <strong>Ortodoksisuus alkaa vakiintua 1300-luvulla Valamon luostarin my&ouml;t&auml;</strong><br />
- Valamolainen perim&auml;tieto mainitsee luostarin perustamisvuodeksi 992, mutta luostaria ei n&auml;ht&auml;v&auml;sti perustettu viel&auml; n&auml;in varhain. N&auml;ht&auml;v&auml;sti Valamo perustettiin (ortodoksien mukaan) 1100-luvun alkupuoliskolla.<br />
- Er&auml;&auml;n novgorodilaisen kronikan mukaan "vanhus Sergei" tuli  Valamon saarelle vasta v. 1329. N&auml;in luostarin perustaminen olisi kuulunut P&auml;hkin&auml;saaren rauhaa seuranneisiin j&auml;rjestelytoimenpiteisiin.<br />
- perustajina SERGEI (kreikkalainen munkki), jota Laatokan rannan (Sortavalan tienoilla) asukkaat kehottivat siirtym&auml;&auml;n saareen, joka oli n&auml;ht&auml;v&auml;sti uhripaikka. Sergei asettui asumaan saaren kallioluolaan ja alkoi opettaa saaren asukkaita. Kristuksen seuraajien luku kasvoi ja perustettiin pieni luostari. Karjalainen k&auml;&auml;nnynn&auml;inen HERMAN jatkoi pyhitt&auml;j&auml; Sergein ty&ouml;t&auml;. Luostari pyhitettiin Vapahtajan kirkastumisen muistolle. Ortodoksinen kirkko kunnioittaa Sergeit&auml; ja Hermania "Karjalan valistajina" (muistojuhla 28.6 ja 11.9). Valamosta l&auml;htiv&auml;t my&ouml;s munkit, jotka perustivat luostareita: Arseni (Konevitsa 1393), Aleksanteri (Syv&auml;ri) ja Savvati (Solovetski). Petsamon luostarin perusti Trifon v. 1533.<br />
- nykyisin Uusi Valamo Hein&auml;vedell&auml; on t&auml;rke&auml; ortodoksinen keskus Suomessa; Lintulan naisluostari my&ouml;s Hein&auml;vedell&auml;<br /><br />
 <strong>1500-luvulta l&auml;htien ortodoksit kokivat vastoink&auml;ymisi&auml; Ruotsin ja Ven&auml;j&auml;n sodissa</strong><br />
- ks. edell&auml; kohta: L&auml;HETYSTY&ouml;T&auml; KARJALAAN<br /><br />
 <strong>1800-luvuila ortodoksisuus Suomen ven&auml;l&auml;ist&auml;mispolitiikan v&auml;lineen&auml;</strong><br />
- ks. edell&auml;: SUOMEN AUTONOMIAN AIKA<br />
- ven&auml;l&auml;ist&auml;mist&auml; toteutettiin nimenomaan kenraalikuvern&ouml;&ouml;ri Bobrikovin toimesta Karjalaan perustettujen ven&auml;j&auml;nkielisten "ministerikoulujen" avulla. "Ministerikoulu" nimi johtui siit&auml;, ett&auml; niit&auml; yll&auml;pidettiin osaksi Ven&auml;j&auml;n kansanvalistusministeri&ouml;n avulla. Ven&auml;l&auml;ist&auml;miskouluja oli enimmill&auml;&auml;n Ven&auml;j&auml;n vallankumouksen puhjetessa v. 1917 noin 70 kappaletta. Niiden toiminta p&auml;&auml;ttyi Suomen itsen&auml;istytty&auml;. Ven&auml;l&auml;ist&auml;miskoulut kilpailivat suomalaisten kansakoulujen kanssa.<br /><br />
 <strong>1923 Suomen ortodoksit Konstantinopolin alaisuuteen</strong><br />
- Suomen ortodoksit aluksi Moskovan patriarkaatin alaisia, nykyisin riippumaton kirkko<br />
- irti Ven&auml;j&auml;st&auml;, koska Neuvostohallituksen toimenpiteit&auml; kirkkoa kohtaan ei hyv&auml;ksytty.<br />
- v. 1923 TOMOS-asiakirja, jolla Suomen ortodoksinen kirkkokunta siirtyi Konstantinopolin ekumeenisen patriarkan Meletios IV:n alaisuuteen. Meletios julisti Suomen ortodoksit patriarkan tuomiovallan alaiseksi Suomen ortodoksiseksi arkkipiispakunnaksi. Samalla Meletios IV antoi kirkolle t&auml;ydellisen sis&auml;isen itsen&auml;isyyden, autonomian.<br />
- Ote TOMOS-asiakirjasta: "Meletios, Jumalan armosta Konstantinopolin, Uuden Rooman Arkkipiispa ja Ekumeeninen Patriarkka. - Pyhimm&auml;lle Apostoliselle ja Patriarkalliselle Ekumeeniselle Konstantinopolin Valtaistuimelle on kanonisesti uskottu huolenpito Pyhist&auml; Ortodoksisista kirkoista, joilta nykyisten olojen johdosta on riistetty paimenellinen huolenpito. Kun Ortodoksinen kirkko &auml;skenperustetussa Suomen valtakunnassa, sen osaksi tulleiden uusien valtiollisten edellytysten vuoksi ja Ven&auml;j&auml;ll&auml; sattuneiden kirkollisten ep&auml;s&auml;&auml;nn&ouml;llisyyksien johdosta eroitettuna Ven&auml;j&auml;n Pyhimm&auml;n Ortodoksisen Kirkon yhteydest&auml;, josta se t&auml;h&auml;n asti on kanonisesti ollut riippuvainen, t&auml;t&auml; nyky&auml; on suojaa vailla ja on, k&auml;&auml;ntyen sek&auml; kirjeill&auml; ett&auml; erityisen l&auml;hetyskunnan kautta Ekumeenisen Istuimen puoleen, pyyt&auml;nyt sen henkist&auml; johtoa ja huolenpitoa turvallisen ja kanonisen toiminnan ja asioittensa hoidon aikaansaamiseksi, niin me luonamme olevien pyhitetyimpien ja kunnianarvoisimpien Metropoliittain kanssa rakkaudella olemme my&ouml;ntyneet t&auml;h&auml;n pyynt&ouml;&ouml;n ja n&auml;hneet hyv&auml;ksi synodisesti asian harkittuamme ottaa asianmukaisesti huolehtiaksemme Suomen Ortodoksisesta Kirkosta ja kanonisella toimenpiteell&auml; saattaaksemme oikealle tolalle sen asiat, asettumalla t&auml;ss&auml; asiassa Ven&auml;j&auml;n Pyhimm&auml;n Kirkon tilalle, jonka nykyoloissa on mahdoton siit&auml; huolehtia"<br /><br />
 <strong>Sotien aikana evakko ja l&auml;hes t&auml;ydellinen kirkon omaisuuden menetys</strong><br />
- Talvisota (1939-40) ja jatkosota (1941-44) romuttivat ortodoksisen kirkon nousun.<br />
- N. 70 % Suomen ortodoksiv&auml;est&ouml;st&auml; (55 000 henke&auml;) joutui siirtolaisuuteen.<br />
- kirkon omaisuus menetettiin 92 %:sti: toista sataa kirkkoa, saman verran rukoushuoneita, suuri m&auml;&auml;r&auml; erilaisia rakennuksia ja maaomaisuutta.<br />
- 1950-61 valtiovallan kustannuksella j&auml;lleenrakennuslain mukaan kirkolle rakennettiin uusia kirkkoja, hautausmaita jne.<br /><br />
 <strong>Nykyisin j&auml;seni&auml; n. 61 300</strong><br />
- kansankirkkous perustuu kuten luterilaisuudessakin historiaan<br />
- tsaarin vallan alla Suomen johtajana oli ortodoksinen tsaari<br />
- Suomessa on lis&auml;ksi muutama pienempi ortodoksinen yhteis&ouml;: 1) Ortodoksinen Pyh&auml;n Nikolauksen seurakunta (j&auml;seni&auml; 2007: 1585) ja 2) Ortodoksinen Pokrovan seurakunta, aiemmalta nimelt&auml;&auml;n Yksityinen kreikkalaiskatolinen kirkollinen yhdyskunta Viipurissa, vaikka varsinainen kirkko ja seurakunta toimiikin Helsingin Munkkiniemess&auml; (j&auml;seni&auml; 2007: n. 350)<br />
- j&auml;senm&auml;&auml;r&auml; v&auml;hentynyt ortodoksien ja luterilaisten seka-avioliittojen my&ouml;t&auml;, toisaalta nousussa, koska kiinnostus ortodoksisuuteen her&auml;nnyt uudestaan<br />
- Neuvostoliiton murtuminen ja Ven&auml;j&auml;n syntyminen saattaa vaikuttaa my&ouml;s Suomeen, Gorbatshov 1990 laki, joka sallii uskonnolliset yhteis&ouml;t ja omistusoikeuden<br />
- j&auml;senten jakautuminen vuoden 2012 tienoilla: 24 seurakunnassa, kahdessa luostarissa ja keskusarkistossa oli kirjoilla n. 61300 henke&auml;. Karjalan hiippakunnan 11 srk:aan kuului 20700 henke&auml; + luostarien (Lintula 10, Valamo 7) 17 henke&auml;; Helsingin hiippakunnan 8 srk:aan n. 33540 j&auml;sent&auml; ja Oulun hiippakunnan 5 srk:aan n. 6700 henke&auml;; Kirkollishallituksen keskusarkistossa kirjoilla oli n. 700 henke&auml;. Suurin srk Helsinki (n.20000 j&auml;sent&auml;); sitten Joensuu (n. 5700), Kuopio (n. 4000), Tampere (n.3000).<br /><br />
 <strong>Suomi jaettu 3 hiippakuntaan (Karjala, Helsinki, Oulu) ja 24 seurakuntaan</strong><br />
- Seurakunnat: ks. Suomen Ortodoksisen kirkon sivulta tarkemmat tiedot: <a href="http://www.ort.fi/srk" target="new">Suomen ortodoksinen kirkko: seurakunnat</a><br />.<br />
- seurakunnassa p&auml;&auml;tt&auml;vi&auml; elimi&auml;: seurakuntavaltuusto ja -neuvosto<br />
- kirkolliskokous, kirkollishallitus, piispainkokous<br />
- kirkkokunnan piispat nimitt&auml;&auml; virkaansa tasavallan presidentti<br />
- ekumeeniset yhteydet, Suomen ekumeenisessa neuvostossa<br />
- KMN:n t&auml;ysivaltaiseksi j&auml;seneksi Suomen ortodoksinen kirkko tuli v. 1982.<br />
- TALOUS pohjautuu kirkollisveroon; valtio maksaa ortodoksisen kirkon piispojen ja matkapapiston palkat sek&auml; yll&auml;pit&auml;&auml; kirkollishallitusta.<br /><br />
 <strong>Uuden Valamon ja Lintulan luostarit Hein&auml;vedell&auml;</strong><br />
- Uuden Valamon luostarissa vierailee vuosittain yli 100 000 henke&auml;<br />
- Lintulan nunnaluostari Hein&auml;vedelle: nunnien el&auml;m&auml;&auml; rytmitt&auml;v&auml;t ruokailut, hetkipalvelukset, ty&ouml;nteko: kynttil&auml;tehdas, jossa tehd&auml;&auml;n tuohuksia, puutarhan- ja karjanhoito, keitti&ouml;palvelus, myym&auml;l&auml; ja kahvio, sek&auml; yksityinen hartausel&auml;m&auml;, jota pyrit&auml;&auml;n pit&auml;m&auml;&auml;n hyvin keskeisen&auml; asiana<br />
- nunnat ovat tulleet Lintulan jokainen vapaaehtoisesti, Lintulaan voivat my&ouml;s ortodoksityt&ouml;t tulla palkattomaan kes&auml;ty&ouml;h&ouml;n auttamaan nunnia heid&auml;n askareissaan ja hiljentym&auml;&auml;n.<br />
- molemmilla luostareilla on omat luostarinkirkkonsa</p>
<h4>B. Ortodoksinen oppi ja kultti</h4><p>
 <strong>Oppi perustuu Raamatun lis&auml;ksi ortodoksiseen perinteeseen sek&auml; kirkkoisien ja ekumeenisten kirkolliskokousten lausuntoihin</strong><br />
- Uskon perusta: Raamattu ja traditio ( ts. ei pelkk&auml; Raamattu, vaan my&ouml;s kirkon perinne ohjeellisena. Vrt. luterilaisuus, jossa Luther korosti "sola scriptura" periaatetta)
- ortodoksien keskeisimm&auml;t kirkkois&auml;t: Eirenaios, Klemens Aleksandrialainen, Origenes, Athanasios, Basileios Suuri ja Johannes Khrysostomos<br />
- hyv&auml;ksyv&auml;t 7 ensimm&auml;ist&auml; kirkolliskokousta, jolloin kirkko ei ollut viel&auml; jakautunut roomalais-katoliseen ja ortodoksiseen.<br />
- nikealais-konstantinopolilainen uskontunnustus (tunnustuksessa ei ole kiistaa aiheuttanutta kohtaa, jonka mukaan Pyh&auml; Henki l&auml;htee my&ouml;s Pojasta. Ortodoksien mukaan PH l&auml;htee vain Is&auml;st&auml;)<br /><br />
 <strong>Pelastuminen on jumalallistumista, joka tapahtuu uskon ja hyvien tekojen kautta</strong><br />
- jumalallistuminen on jo patristiselta ajalta id&auml;n kristillisyyteen periytyv&auml; ajatus, jonka mukaan Kristuksen inkarnaatio ihmiseksi mahdollistaa ihmisen jumalallistumisen. Ihmisell&auml; on Kristuksen t&auml;hden mahdollisuus p&auml;&auml;st&auml; "jumalallisesta luonnosta osalliseksi" (2.Piet.1:4). Ajatuksena on "Jumala tuli ihmiseksi, jotta ihmiset voisivat tulla Jumalaksi". Ihmisluonto on luotu, jotta se voisi olla osallisena Jumalan olemuksesta. <br />
- Jumalallistuminen on Jumalan yhteyteen p&auml;&auml;semist&auml;. Ortodoksinen kristillisyys korostaa hyvien tekojen ja kirkon merkityst&auml; t&auml;ss&auml; jumalallistumistapahtumassa, mutta yht&auml; lailla korostetaan Jumalan armon vaikutusta. Jumalallistuminen onkin tietyss&auml; m&auml;&auml;rin luterilaisen vanhurskauttamis-termin synonyymi.<br />
- synergismi = syn, yhdess&auml;, ergoo, tehd&auml; ty&ouml;t&auml;. Ihminen pelastuu Jumalan armon (Jumalan pelastusty&ouml; Kristuksessa) ja oman uskonsa ja hyvien tekojensa kautta (ihmisen ty&ouml;).<br /><br />
 <strong>Vain kirkon yhteydess&auml; voi pelastua</strong><br /><br />
 <strong>Sakramentteja 7: kaste, voitelu, ehtoollinen, rippi, papiksi vihkiminen, avioliittoon vihkiminen ja sairaanvoitelu</strong><br />
- ortodoksisen kirkon sakramentteihin voi olla osallinen vain ortodoksisen kirkon j&auml;sen<br />
- LAPSIKASTE, joka tapahtuu kokonaan upottamalla; kastetta edelt&auml;&auml; eksorsismi (paholaisesta luopuminen, paholaisen ulosajaminen) ja sitten pappi kastaa lapsen Is&auml;n ja Pojan ja Pyh&auml;n Hengen nimeen kokonaan upottamalla veden alle. Kastetta seuraa v&auml;litt&ouml;m&auml;sti VOITELU (konfirmaatio) eli kasteen vahvistaminen (my&ouml;s nimell&auml; mirhavoitelu), jossa pappi voitelee &ouml;ljyll&auml; ristinmerkin tehden lapsen eri ruumiinosia. T&auml;h&auml;n saattaa liitty&auml; my&ouml;s hiustenleikkuu kuuliaisuuden osoituksena.<br />
- AVIOLIITTOON VIHKIMISESS&Auml; erikoista on se, ett&auml; morsiusparin p&auml;iden yl&auml;puolella takana oleva(t) avustaja kannattelee kruunuja, joka on merkki parin vihkimisest&auml; perheen kuninkaaksi ja kuningattareksi (kruunut ja seppeleet viittaavat ortodoksisessa symboliikassa my&ouml;s marttyyrien kruunuihin ja seppele on muistutus tulevasta kunnian seppeleest&auml; taivaissa), sek&auml; miehell&auml; ett&auml; naisella on k&auml;dess&auml;&auml;n kynttil&auml; merkkin&auml; siit&auml;, ett&auml; he l&auml;htev&auml;t avioliittoon rukouksin<br />
- RIPIST&Auml; k&auml;ytet&auml;&auml;n my&ouml;s nimityst&auml; "katumus"; ripitt&auml;ytyess&auml; k&auml;yd&auml;&auml;n ensiksi hengellinen keskustelu, jonka j&auml;lkeen polvistutaan.  ripitt&auml;ydytt&auml;ess&auml; papin asun epitrakiili (etuosa, vastaa suunnilleen luterilaisen papin asun stoolaa) on ripitt&auml;ytyj&auml;n p&auml;&auml;n p&auml;&auml;ll&auml; ja ripitt&auml;ytyj&auml; on polvistuneena.<br />
- EHTOOLLINEN nautitaan siten, ett&auml; 1) aluksi kumarrutaan maahan, 2) sitten tulee yhteinen rukous, sitten taas 3) maahankumarrus ja yl&ouml;snousu, 4) sitten menn&auml;&auml;n ehtollista jonottamaan, 5) k&auml;sivarret asetetaan rinnalle ristiin, oikea k&auml;si vasemman p&auml;&auml;lle, 6) pappi antaa lusikalla ehtoollisen, 7) suu pyyhit&auml;&auml;n liinalla, 8) suudellaan ehtoollismaljaa, 9) poistutaan syrj&auml;&auml;n k&auml;det rinnalla kuten kohdassa 5. Sitten 10) tehd&auml;&auml;n ristinmerkki Jumalansynnytt&auml;j&auml;n ikonin edess&auml;. T&auml;m&auml;n j&auml;lkeen voidaan siirty&auml; j&auml;lkiviinip&ouml;yd&auml;lle, joka ei varsinaisesti ole ehtoollinen, vaan proskomidista j&auml;&auml;neit&auml; leiv&auml;n paloja, joita my&ouml;s luterilaisilla on lupa sy&ouml;d&auml;.<br />
- SAIRAANVOITELU ei ole sama kuin "viimeinen voitelu", vaan se voidaan toimittaa useita kertoja samalle henkil&ouml;lle. Sairaanvoiteluun kuuluu aina synnintunnustus eli katumuksen sakramentti. Toimituksen kulun yhteydess&auml; luetaan 7 kertaa epistola, evankeliumi, rukous ja sitten voitelu (otsa, rinta ja k&auml;det) seitsem&auml;n kertaa. Seitsem&auml;n on pyh&auml; luku, joka viittaa t&auml;ydellisyyteen. Sairaanvoitelun suorittamisessa on alunperin ollut paikalla seitsem&auml;n pappia, mutta nykyisin vain yksi. Seitsem&auml;n on tarvittu, koska alunperin sairaanvoitelun yhteydess&auml; on tapahtunut riivaajain ulosajo (eksorsismi).<br /><br />
 <strong>Toiminnan keskuksena liturgia eli ehtoollisjumalanpalvelus</strong><br />
JUMALANPALVELUSEL&Auml;M&Auml;<br />
- Liturgia eli ehtoollisjumalanpalvelus.  Johannes Krysostomos (n. 350-407) kirjasi muistiin tuolloisen liturgiak&auml;yt&auml;nn&ouml;n<br />
- useimmiten k&auml;ytet&auml;&auml;n Johannes Khrysostomoksen liturgiaa, jonka osat ovat: 1) proskomidi - ehtoollisen valmistus, 2) opetettavien liturgia - raamatunluku,laulu,saarna, 3) uskovien liturgia - ehtoollisen vietto<br />
- sunnuntai aamuisin<br />
- kun ortodoksi tulee kirkkoon: 1) h&auml;n tekee ristinmerkin ovesta sis&auml;&auml;n tultuaan, 2) h&auml;n siirtyy pois ovelta ja ostaa halutessaan tuohuksen, 3) h&auml;n tekee ristinmerkin juhlaikonin edess&auml; ja suutelee sit&auml; (mik&auml;li juhlaikoni on kirkon keskell&auml;), 4) h&auml;n sytytt&auml;&auml; tuohuksen jonkun ikonin eteen ja menee paikalleen seisomaan.<br />
- JP:ssa seisotaan (kunnioitus), k&auml;ytet&auml;&auml;n suitsutussavua (rukous), resitoidaan ja tehd&auml;&auml;n ristinmerkki<br />
- p&auml;&auml;si&auml;isy&ouml;n JP kirkkovuoden kohokohtana<br />
- pitki&auml; paastoja 4, viikottainen paasto ke ja pe<br />
- paaston aikana sy&ouml;d&auml;&auml;n vilja- ja kalaruokia<br />
- praasniekat eli uskonnolliset juhlat pidet&auml;&auml;n tsasounien vuosip&auml;ivin&auml;<br />
- p&auml;&auml;si&auml;isy&ouml;n&auml; luetaan Johannes Krysostomoksen saarna<br />
- ortodoksinen uskonnonopetus kouluissa, mik&auml;li opetettavien m&auml;&auml;r&auml; riitt&auml;&auml;. Opetusta antavat aineenopettajan p&auml;tevyyden yliopistossa hankkineet teologian maisterit.<br />
- hautajaiset poikkeavat luterilaisista mm. siin&auml;, ett&auml; vainajan arkku on avoinna, rukouksissa ja resitaatioissa toistuu usein ajatus, ett&auml; vainajan puolesta meid&auml;n el&auml;vien tulee yh&auml; jatkuvasti rukoilla, jotta h&auml;n pelastuisi &gt; voimme siis rukouksillamme vaikuttaa kuoleman rajan toiselle puolellekin (my&ouml;s suitsutus on keskeist&auml;, kuten kaikessa ortodoksisessa toiminnassa)<br /><br />
 <strong>Keskeisi&auml; erityispiirteit&auml;:</strong><br />
- ristinmerkin tekeminen: ristinmerkill&auml; ortodoksi "ristiinnaulitsee itsens&auml; ja liitt&auml;&auml; itsens&auml; Kristuksen el&auml;m&auml;&auml;n". Ristinmerkki tehd&auml;&auml;n siten, ett&auml; etusormi, keskisormi ja peukalo yhdistyv&auml;t pystyss&auml; kuvaamaan Pyh&auml;&auml; Kolminaisuutta, pikkusormi ja nimet&ouml;n j&auml;&auml;v&auml;t koukkuun alasp&auml;in ja kuvaavat Kristuksen kahta luontoa, ihmisyytt&auml; ja jumalisuutta. K&auml;si t&auml;ss&auml; asennossa tehd&auml;&auml;n ristinmerkki aloittaen otsasta, tuoden sitten k&auml;si syd&auml;men kohdalle ja vieden se
ensin oikealle olkap&auml;&auml;lle ja sitten vasemmalle. Symbolisesti t&auml;m&auml; tarkoittaa: 1) otsa - Jumala siunaa ajatukseni ja aikeeni, 2) syd&auml;n - Jumala antaisi vihan sijasta rakkauden voimaa syd&auml;meeni, 3) oikea olkap&auml;&auml; ja 4) vasen olkap&auml;&auml; - Jumala antaisi siunausta ja menestyst&auml; k&auml;tteni teoille. Oikea k&auml;si on siksi ensi, koska Jumalakin toimii oikealla k&auml;dell&auml;&auml;n. Ristinmerkin teon j&auml;lkeen seuraa kumarrus (5), jolla ortodoksi kunnioittaa sit&auml; risti&auml;, jonka h&auml;n teki itsens&auml; yli. Kumarrus tulee tehd&auml; vasta, kun risti on valmis, ettei "katkaisi risti&auml;".<br />
- ikoni = pyh&auml; kuva, ikkuna taivaaseen (7. kirkolliskokous v.787 salli ikonien kunnioittamisen; ikoni esitt&auml;&auml; pyhien miesten, Jeesuksen tai Marian kuvaa)<br />
- pyhi&auml; kunnioitetaan, mutta ei palvota (300-luvulta vietetty kaikkien marttyyrien juhlaa, t&auml;rkein pyh&auml; on Maria)<br />
- ikoni voi olla kaulassa kannettava, auton kojelautaan asennettu, kotialttarilla pidett&auml;v&auml;, sein&auml;maalaus tai ikonostaasi kirkossa.<br />
- ikoni siunataan k&auml;ytt&ouml;&ouml;n pyhitetyn veden vihmomisen ja rukouksen kautta<br />
- suitsutus kuvaa rukousta, resitointi eli puhelaulu. Ortodoksiseen perinteeseen kuuluu Raamatun lukeminen resitoiden, jotta ihminen ei lis&auml;isi Sanaan korostuksia omien tunteittensa perusteella.<br />
- suitsutusastia eli suitsutin (katila), k&auml;ytet&auml;&auml;n ns. suitsutuspihkaa, joka savuaa sulaessaan kuuman hiilen p&auml;&auml;ll&auml;, t&auml;st&auml; syntyy tuoksuvaa suitsutussavua<br />
- ristisaatot<br /><br />
 <strong>Nuoriso-, diakonia- ja l&auml;hetysty&ouml;t&auml;</strong><br />
- kristinopinkoulu vastaa luterilaista rippikoulua<br />
- Ortodoksisten Nuorten Liitto on nuorisoty&ouml;t&auml; tekev&auml; valistusj&auml;rjest&ouml;<br />
- diakoniaty&ouml;t&auml; tekev&auml;t ns. tiistaiseurat, jotka toimivat alaosastoina Pyh&auml;n Sergein ja Hermanin Veljeskunnassa.<br />
- Ortodoksinen l&auml;hetys -niminen j&auml;rjest&ouml; vastaa l&auml;hetysty&ouml;st&auml; ja l&auml;hettej&auml; on mennyt mm. Keniaan.<br /><br />
 <strong>Kirkot bysanttilaisia "sipulikupolisia"</strong><br />
- kirkot ristinmuotoisia kupolikirkkoja, ns. bysanttilaista tyyli&auml;<br /><br />
 <strong>Tsasounat eli pienet kyl&auml;kappelit, joita on eri puolilla Suomea, vaikka paikkakunnalla ei olisikaan kovin vahvaa ortodoksista toimintaa.</strong>

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
