<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - PSYKOLOGIA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" href="http://personal.inet.fi/koti/rossi/sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>PSYKOLOGIA</h1>
	OPPIMATERIAALIA NETISS&auml; VUODESTA 1999 L&auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> (OPS 2005-2016):
	<br />
	<a href="ps1m.html">vPS1 Johdanto ja oppiminen</a><br /> 
	<a href="ps2m.html">vPS2 Kehityspsykologia</a> <br />
	<a href="ps3m.html">vPS3 Neuro+kognitiivinen psykologia</a> <br />
	<a href="ps4m.html">vPS4 Tunteet, motiivit ja ajattelu</a><br />
	<a href="ps5m.html">vPS5 Persoonallisuus ja mielenterveys</a><br /><br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">uPS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">uPS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">uPS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">uPS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">uPS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />

<br /><center>
<img src="oppikirjat.jpg" alt="" height="200" /></center><br />
<font size="-5%">Psykologia k&auml;sittelee oppimista laajemmin kuin pelkk&auml;n&auml; kouluoppimisena. Toki sekin on t&auml;rke&auml;&auml;. Tulet tutustumaan niin Pavlovin koirakokeisiin kuin Banduran Bobo-nuken hakkaamiseen ja siten mallioppimiseen. Voitkin sitten kotona kokeilla opettaa saamasi oppien mukaan lemmikki&auml;si seisomaan yhdell&auml; varpaalla.</font><hr><br />
PSYKOLOGIAN KURSSI 1 MUISTIINPANOT ON UUDISTETTU JA TARKISTETTU KEV&auml;&auml;LL&auml; 2015. Opetan nykyisin vain psykologiaa, joten uskonnon ja filosofian muistiinpanoja en en&auml;&auml; p&auml;ivit&auml;.
<br /><br />
<font color="red">HUOMAA! UUDEN OPSIN MUKAISET MUISTIINPANOT L&ouml;YTYV&auml;T MY&ouml;S LISTALTA: uPS1</font><br />
</div></p></td>


<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h2>PS1 Psyykkinen toiminta, oppiminen ja vuorovaikutus</h2>
<hr />
<div id="tekstio" align="left">
<strong>
1. Johdatus psykologiaan<br /></strong>
1.1 Mit&auml; psykologia on?<br />
1.2 Psykologian sovellusalat<br />
1.3 Psykologian ihmisk&auml;sitys<br /><br /><strong>
2. Psykologinen tutkimus ja tiedonhankinta<br /><br />
3. Katsaus psykologian historiaan ja eri suuntauksiin<br /></strong>
3.1 Psykologiatieteen synty 1800-luvun lopulla<br />
3.2 Behaviorismi<br />
3.3 Psykoanalyysi eli psykodynaaminen suuntaus<br />
3.4 Hahmopsykologia (eli Gestalt-psykologia)<br />
3.5 Humanistinen psykologia<br />
3.6 Kognitiivinen psykologia<br />
3.7 Sosiokognitiivinen suuntaus<br />
3.8 Neurotieteellinen suuntaus<br /><br /><strong>
4. Oppiminen<br /></strong>
4.1 Mit&auml; oppiminen on?<br />
4.2 Tahaton oppiminen<br />
4.3 Kognitiivinen oppiminen<br />
4.4 Oppimiseen vaikuttavia tekij&ouml;it&auml;<br /><br /><strong>
5. Sosiaalipsykologian perusteet<br /></strong>
5.1 Ryhm&auml;t ja sosiaalinen kanssak&auml;yminen<br />
5.2 Valta ja johtajuus<br />
5.3 Asenteet<br />
5.4 Viestint&auml;<br />
<hr />
<h3>1. JOHDATUS PSYKOLOGIAAN</h3>

<h4>1.1  Mit&auml; psykologia on?</h4>
<p>
• Psykologia = (kr.) psykhe eli sielu, mieli ja logos eli oppi (sielutiede)<br />
• <u>Psykologia tutkii ihmisen tavoitteellista toimintaa.</u>  Miksi ihminen k&auml;ytt&auml;ytyy tietyll&auml; tavalla tietyiss&auml; tilanteissa?<br />
• Yksil&ouml;ihmisen (subjektiivisuus) toiminta t&auml;ht&auml;&auml; johonkin p&auml;&auml;m&auml;&auml;r&auml;&auml;n (teleologisuus).  T&auml;t&auml; toimintaa pyrit&auml;&auml;n ymm&auml;rt&auml;m&auml;&auml;n (hermeneuttisuus). > Ero luonnontieteisiin, joissa korostuu voimakkaammin objektiivisuus, kausaalisuus ja positivismi.<br />
• Tavoitteellinen toiminta on ymp&auml;rist&ouml;&ouml;n sopeutumista.<br />
• Psykologia on nuori tieteenala.  L&auml;ht&ouml;kohtana saks. Wilhelm Wundtin perustama kokeellisen psykologian laboratorio v. 1879 Leipzigiin.<br />
• Kuuluu empiirisiin eli kokemusper&auml;isiin tieteisiin.<br />
• Ihmisen toimintaa tarkastellaan solu- ja biokemialliselta tasolta aina kulttuuriymp&auml;rist&ouml;&auml; ja historiaa my&ouml;ten.<br />
• Psykologian osa-alueita ovat mm.:<br />
1) Kehityspsykologia (PS2) - ihmisen el&auml;m&auml;nkaari kohdusta hautaan.<br />
2) Sosiaalipsykologia (PS1) - ihmissuhteet, ryhm&auml;t, perhe, asenteet jne.<br />
3) Kognitiivinen psykologia (PS3) - ajattelu, kieli, muisti, oppiminen.<br />
4) Neuropsykologia tai biologinen psykologia (PS3) - hermosto, aivot, aivokuvantaminen, hormonit, v&auml;litt&auml;j&auml;aineet.<br />
5) Kliininen psykologia (PS5) - mielenterveysty&ouml;, ennaltaehk&auml;isy, tuki, terapia, tutkimus, psykkiset sairaudet ja h&auml;iri&ouml;t.<br />
6) Motivaatiopsykologia (PS4) - tunteet, motiivit, n&auml;lk&auml;, seksuaalisuus, min&auml;pystyvyys, tavoitteellisuus.<br />
7) Persoonallisuuspsykologia (PS5) - luonne, temperamentti, persoonallisuus, min&auml;, selitysteoriat. </p>


<h4>1.2 Psykologian sovellusalat</h4>
<p>
• Kliininen psykologia tutkii psyykkisten h&auml;iri&ouml;iden syit&auml; pyrkien ennaltaehk&auml;isyyn ja korjaavaan toimintaan.  Kliinist&auml; psykologiaa harjoitetaan mielenterveystoimistoissa ja sairaaloissa (mm. psykoterapia).  Suuri osa psykologeista ty&ouml;skentelee mielenterveysty&ouml;n parissa joko terveydenhuoltoalalla, kouluissa tai ty&ouml;paikoilla.<br />
• Kasvatuspsykologia keskittyy kasvatuksen ja opetuksen ongelmiin, mm. oppimisvaikeuksien selvitt&auml;miseen (koulu- ja perheneuvontaty&ouml;).  Ammatinvalintapsykologia auttaa sopivan opiskelupaikan tai ammatin l&ouml;yt&auml;misess&auml;.<br />
• Ty&ouml;psykologia tutkii henkil&ouml;valintoja, ty&ouml;tyytyv&auml;isyytt&auml;, ty&ouml;n tuottavuutta ja ty&ouml;suojelua.  Organisaatiopsykologia selvittelee tuotanto-organisaation toimintaa, ty&ouml;tapoja, tuottavuutta, henkil&ouml;suhteita, johtajuutta ja viestint&auml;&auml;.<br />
• Ymp&auml;rist&ouml;psykologia keskittyy ymp&auml;rist&ouml;jen viihtyvyyden ja tarkoituksenmukaisuuden suunnitteluun.<br />
• Mediapsykologia pyrkii tehokkaaseen viestint&auml;&auml;n ja mainontaan, viihdeala, peliteollisuus jne.<br />
• Liikennepsykologia pyrkii kehitt&auml;m&auml;&auml;n liikenneturvallisuutta ja  selvitt&auml;m&auml;&auml;n tapaturmien syyt.<br />
• Urheilupsykologia pyrkii tehostamaan urheilijan fyysist&auml; suorituskyky&auml; psykologian keinoin erityisesti kilpailuja ajatellen.</p>

<h4>1.3  Psykologian ihmisk&auml;sitys</h4>
<p>
• <u>Ihminen on psyykkinen, fyysinen ja sosiaalinen kokonaisuus.</u><br />
• Ihminen on perim&auml;n ja ymp&auml;rist&ouml;n muokkaama ainutkertainen yksil&ouml; eli persoonallisuus.<br />
• Ihminen on tietoa k&auml;ytt&auml;v&auml; el&auml;in (korostuu kognitiivinen puoli, niin tunteiden kuin motiivienkin toiminnassa).<br />
• Psyykkinen olemus sis&auml;lt&auml;&auml;: tiedonk&auml;sittelyn (havaitseminen, muisti, ajattelu, kieli), tunteet (eli emootiot) ja motiivit (toiminnan psyykkiset syyt).<br />
• Sis&auml;iset mallit eli <u>SKEEMAT</u> ovat yksil&ouml;n muistissa oleva kokemusten, tietojen, taitojen ja toimintojen varasto, jota k&auml;ytet&auml;&auml;n toiminnan ohjauksessa. (Skeema-k&auml;sitteen "loi" filosofi Immanuel Kant, mutta psykologian puolella sen otti varhain k&auml;ytt&ouml;&ouml;n lapsipsykologi Jean Piaget, kognitiivisen kehityksen tutkija).<br />
• Skeemaan sis&auml;llytett&auml;&auml;n mm.:<br /> 
a) skriptit eli toiminnan k&auml;sikirjoitukset (esim. autolla ajo, kouluruokailussa k&auml;ytt&auml;ytyminen)<br />
b) kognitiiviset kartat (tilasta ja paikasta, esim. koulun "pohjapiirrustus")<br />
c) tietokokonaisuudet (esim. jostakin aiheesta, kuten biologia tai psykologia)<br />
• Sis&auml;iset mallit muokkautuvat havaintokeh&auml;ss&auml; (Ulric Neisser): Kohde (tieto ymp&auml;rist&ouml;st&auml;) > muuttaa > Sis&auml;ist&auml; mallia > joka suuntaa > Tiedon etsint&auml;&auml; > jonka perusteella tietoa valitaan > Kohteesta eli ymp&auml;rist&ouml;st&auml; (esimerkkin&auml;: koripallo-ottelun s&auml;&auml;nt&ouml;jen oppiminen peli&auml; seurattaessa).<br />
• Maailmankuva = millainen maailma on, miten se toimii ja miten siin&auml; tulee toimia (ns. laaja sis&auml;inen malli)<br />
• Ihmisk&auml;sitys = millainen ihminen on, miten h&auml;n toimii ja miten toisiin ihmisiin tulee suhtautua.  Ihmisk&auml;sitys muotoutuu kulttuurin ja yhteiskunnan mukaan sek&auml; oppimisen, kasvatuksen, ihmissuhteiden ja kokemusten vaikutuksesta.<br />
• Min&auml;k&auml;sitys = millainen min&auml; olen? Perusta luodaan jo lapsuudessa (perusturvallisuuden synty).<br />
• Itsetunto = tunneper&auml;inen k&auml;sitys itsest&auml; ja omasta arvosta.<br />
• <u>Ihmisen pyrkimyksen&auml; on 1) tuntea el&auml;m&auml; ja toiminta mielekk&auml;&auml;n&auml; (mielihyv&auml;periaate) ja 2) kokea hallitsevansa el&auml;m&auml;ns&auml; eri tilanteita.</u><br />
• Psyykkinen itses&auml;&auml;tely pyrkii pit&auml;m&auml;&auml;n yll&auml; psyykkist&auml; tasapainoa (ks. PS4 luku 1.4 ja PS5 luku 3.1): <br />
1) coping eli tilanteenhallintakeinot (tietoista ongelmanratkaisua, keskustelu, j&auml;rkeily jne.)<br />
2) defenssit eli puolustusmekanismit (tiedostamattomia, kuten torjunta, arvon kielt&auml;minen, selittely jne.)</p>

<h3>2.  PSYKOLOGINEN TUTKIMUS JA TIEDONHANKINTA</h3>
<p>
• Psykologisessa tutkimuksessa pyrit&auml;&auml;n kuvailemaan ihmisen k&auml;ytt&auml;ytymist&auml; ja psyykkist&auml; toimintaa sek&auml; niiden v&auml;list&auml; suhdetta.<br />
• Tutkimuksessa pyrit&auml;&auml;n:<br />
- suunnitelmallisuuteen (mm. koeasetelmissa, jotta saataisiin tarkka tulos, vrt. Milgramin s&auml;hk&ouml;shokkikoe)<br />
- systemaattisuuteen (tietoa ker&auml;t&auml;&auml;n j&auml;rjestelm&auml;llisesti, ei sattumanvaraisesti)<br />
- luotettavuuteen: 1) reliabiliteetti=pysyvyys eli mittaus on virheet&ouml;n, kyselyt tai mittarit antavat vastaavat tulokset, kun mittaus toistetaan, ja 2) validiteetti=p&auml;tevyys, testi mittaa sit&auml;, mit&auml; se on tarkoitettukin mittaamaan, tulokset siis vastaavat k&auml;yt&auml;nt&ouml;&auml;.<br />
- objektiivisuuteen (v&auml;ltet&auml;&auml;n tutkijan subjektiivisuuden vaikutus tuloksiin esim. tutkijan omat n&auml;kemykset tai teoriasuunta ei saa vaikuttaa lopputulokseen)<br />
- toistettavuuteen (kuka tahansa voi toistaa tutkimuksen ja saada vastaavat tulokset)<br />
- yleistett&auml;vyyteen (otos eli tutkittava joukko on edustava)<br />
- raportoitavuuteen (tulokset ovat julkisia, jotta niit&auml; voidaan tarkastella tiedeyhteis&ouml;ss&auml;)<br />
• tutkimuksen muuttuja = mitattava ilmi&ouml; (esim. &auml;lykkyys, ujous)<br />
• operationalisointi = toimenpiteet, joilla tutkimuksen muuttujat pyrit&auml;&auml;n ilmaisemaan mitattavassa muodossa (esim. Miten voisit mitata ujoutta tai johtamistaitoa?  Ujoutta ei voi mitata esim. punastumisesta esiintymistilaisuudessa, vaan on luotava mittari esim. kysely, jonka kysymykset liittyv&auml;t ujouteen ja sosiaalisuuteen)<br />
• Kvantitatiivinen eli m&auml;&auml;r&auml;llinen tutkimus hy&ouml;dynt&auml;&auml; tilastomatematiikkaa. Siin&auml; pyrit&auml;&auml;n kuvailemaan (deskriptiivinen tutkimus) esimerkiksi kuinka moni lukiolainen k&auml;rsii keskivaikeasta tai vaikeasta masennuksesta (<a href="http://www.thl.fi/web/guest/tutkimus-ja-asiantuntijatyo/vaestotutkimukset/kouluterveyskysely/tulokset" target="new">vrt. Stakesin kouluterveyskyselyt</a>). Kvalitatiivinen eli laadullinen tutkimus pyrkii syvemp&auml;&auml;n tulkintaan ilmi&ouml;st&auml;, selvitt&auml;m&auml;&auml;n esimerkiksi syit&auml; lukiolaisten masennukseen (sek&auml; deskriptiivist&auml; tutkimusta, mutta mahdollisesti my&ouml;s ns. normatiivista tutkimusta, jolloin pyrit&auml;&auml;n ehk&auml;isem&auml;&auml;n nuorten masennusta).<br />
• Tiedonhankintaan k&auml;ytet&auml;&auml;n erilaisia tutkimusmenetelmi&auml; (= systemaattinen keino, jolla tutkija saa tietoa tutkittavasta ilmi&ouml;st&auml;).<br />
• Tutkimusmenetelm&auml;n avulla tutkija pyrkii ratkaisemaan tutkimusongelman k&auml;ytt&auml;en jotakin tutkimusotetta ja tiettyj&auml; tiedonkeruutapoja.<br />
• <strong>Tutkimusotteita ovat:</strong><br />
1. Kokeellinen tutkimus<br />
- ilmi&ouml;it&auml; selvitet&auml;&auml;n yksinkertaistetuissa olosuhteissa tarkan tutkimussuunnitelman puitteissa, jossa h&auml;iri&ouml;tekij&auml;t on pyritty poistamaan tarkoin (laboratoriotutkimuksessa tai luonnollisessa kontrolloidussa tilanteessa vrt. <a href="http://www.prisonexp.org/" target="new">Zimbardon toteuttama vankilakoe</a>, Schachterin ja Singerin adrenaliinikoe ks. PS4 luku 2.2)<br />
- pyrit&auml;&auml;n selvitt&auml;m&auml;&auml;n kahden muuttujan v&auml;linen yhteys (syy-seuraus -suhde, aiheuttaako muuttuja x, tapahtuman y)<br />
2. Korrelatiivinen tutkimus<br />
- nykyisin eritt&auml;in yleinen tutkimusote ihmistieteiss&auml;<br />
- selvitet&auml;&auml;n muuttujien v&auml;lisi&auml; riippuvuussuhteita matemaattisin, tilastollisin menetelmin<br />
- selvitet&auml;&auml;n asioiden tilastollista esiintymisyhteytt&auml; (onko x:ll&auml; ja y:ll&auml; jokin yhteys toisiinsa?)<br />
- korreloiko esim. opiskelijan tunneilta poissaolot koulumenestykseen?<br />
- positiivinen korrelaatio = x:n kasvaessa y:kin kasvaa esim. usein pituus ja paino korreloivat kesken&auml;&auml;n positiivisesti, mit&auml; pitempi sen painavampi.<br />
- negatiivinen korrelaatio = x:n kasvaessa y pienenee esim. tunneilta poissaolo ja kouluarvosanat: mit&auml; enemm&auml;n poissa tunneilta, sit&auml; paremmat kouluarvosanat (ei siis toteudu, vaan muodostuu negatiivinen korrelaatio).<br />
- korrelaatio ilmaistaan pistearvoilla 0.0-1.0, jolloin voimakas korrelaatio on muuttujilla, kun korrelaatio on sama tai enemm&auml;n kuin 0.8, huomattava 0.6-0.8, kohtalainen 0.3-0.6 ja merkitykset&ouml;n (ts. ei korrelaatiota), jos alle 0.3. (Katso halutessasi aiheesta enemm&auml;n tilastomatematiikan kurssikirjoista)<br />
<center><img src="ps1-korrelaatio p.jpg" alt="" height="300" /></center><br />
3. Kuvaileva tutkimus<br />
- pyrkii tutkimuskohteen tarkkaan kuvailemiseen ja ymm&auml;rt&auml;miseen<br />
- useimmiten kvantitatiivista (my&ouml;s kvalitatiivista)<br />
- kuvaillaan, miten asiat ovat: esim. ilmi&ouml;n tai tapahtuman yleisyys, kehitys, tunnusomaiset piirteet jne.<br />
- esim. kuinka suuri prosenttiosuus Suomen lukiolaistyt&ouml;ist&auml; k&auml;rsii vaikeasta masennuksesta, toisaalta voidaan selvitt&auml;&auml; mist&auml; t&auml;m&auml; masennus voi johtua?<br />
4. Tapaustutkimus<br />
- koskee yksil&ouml;&auml; (yksil&ouml;tutkimus) tai tietty&auml; ryhm&auml;&auml;<br />
- mm. psyykkisten h&auml;iri&ouml;iden diagnosoinnissa (kuuluisa "case" oli esim. Anna O:n tapaus, Freudin ty&ouml;toverin Breuerin potilaan vaikea mielenterveysongelma ja sen selvitt&auml;minen)<br />
- tiedonhankintamenetelmi&auml;: biografiat eli el&auml;m&auml;nkerrat, persoonallisuus-, &auml;lykkyys- ja kykytestit, neuropsykologiset testit, haastattelut ja tarkkailu<br />
• <strong>Tiedonhankinta- eli tiedonkeruumenetelmi&auml; ovat:</strong><br />
1. Testit<br />
• &auml;lykkyys- ja kykytestit, muistitestit (ks. PS4 ja PS5), persoonallisuustestit (ks. PS5)<br />
• Hyv&auml;n testin vaatimukset:<br />
- mitattavat muuttujat m&auml;&auml;ritelt&auml;v&auml; operationaalisesti<br />
- luotettavuus (reliabiliteetti) eli rinnakkais- ja uusintamenetelmill&auml; tulisi saada sama tulos<br />
- p&auml;tevyys (validiteetti) eli testin tulee mitata sit&auml; ominaisuutta, jota se on tarkoitettu mittamaan.<br />
- standardointi eli testin on eroteltava yksil&ouml;t toisistaan ja testi soveltuu juuri tietyn aikakauden ja alueen ihmisille (testille lasketaan normiarvo, joka kertoo testin keskim&auml;&auml;r&auml;isen tuloksen)<br />
- objektiivisuus eli testaaja ei saa vaikuttaa tuloksiin<br />
- kysymysten oltava selkeit&auml; ja yksiselitteisesti tulkittavia<br />
2. Kysely<br />
• Kyselylomakkeilla hankitaan tietoa v&auml;est&ouml;n asenteista, arvostuksista tai erilaisista tottumuksista (&auml;&auml;nest&auml;minen, TV:n katselutottumukset jne.)<br />
• Kyselylomakkeet ovat joko <u>strukturoituja</u> (valmiit vastausvaihtoehdot/ esim. v&auml;itt&auml;m&auml;: "Pid&auml;n mielell&auml;ni esitelmi&auml; koulussa", ymp&auml;r&ouml;i oikea vastausvaihtoehto: 1=t&auml;ysin eri mielt&auml;, 2=eri mielt&auml;, 3=samaa mielt&auml;, 4=t&auml;ysin samaa mielt&auml;) tai <u>strukturoimattomia</u> (avoimet kysymykset, joihin tutkittava kirjoittaa vapaasti vastauksensa/ esim. "Esitelmien pit&auml;minen______")<br />
3. Haastattelu<br />
• Ihmisten mielipiteiden kartoittaminen, soveltuvuus ty&ouml;h&ouml;n tai koulutukseen jne.<br />
• Diagnosoidaan ihmisen ongelmia ja persoonallisuutta oikean hoidon l&ouml;yt&auml;miseksi (eritt&auml;in t&auml;rke&auml; kliinisen psykologian menetelm&auml;)<br />
• Ongelmana haastattelijan kokemusten (subjektiivisuus) vaikutus haastateltavan mielipiteiden tulkinnassa<br />
4. Tarkkailu eli observointi<br />
• Hankitaan tietoa henkil&ouml;st&auml; haastattelun tai muun testauksen yhteydess&auml;<br />
• Tarkkailu voi olla osallistuvaa tai ulkopuolista tarkkailua<br />
- osallistuvassa tarkkailussa tutkija voi hakeutua esim. p&auml;iv&auml;kotit&auml;diksi tarkkaillakseen tietyn lapsen k&auml;ytt&auml;ytymish&auml;iri&ouml;it&auml;.  Havainnoija ei ole t&auml;ll&ouml;in passiivinen sivustaseuraaja, vaan aktiivinen kanssael&auml;j&auml;.<br />
- ulkopuolisessa tarkkailussa tutkija saattaa seurata esim. koululuokan oppilaiden ty&ouml;skentely&auml; lasisein&auml;n takaa tai istumalla luokan takaosassa osallistumatta toimintaan.<br />
• Introspektio: yksil&ouml; kuvaa ja tarkkailee omia el&auml;myksi&auml;&auml;n, tunteitaan ja kokemuksiaan; menetelm&auml; on rajallinen mm. subjektiivisuuden vuoksi (latinaksi intro merkitsee “sis&auml;&auml;np&auml;in” ja spectare “katsoa”).<br />
• Retrospektio: yksil&ouml; muistelee el&auml;m&auml;nkertaansa, el&auml;m&auml;ns&auml; huippukohtia jne. (retrospectare merkitsee “taaksep&auml;in katselua”).<br />
5. Fysiologiset mittaukset ja erilaiset aivojen kuvantamismenetelm&auml;t (ks. PS3)<br />
• Nykyisin yh&auml; t&auml;rke&auml;mm&auml;ksi noussut tiedonkeruumenetelm&auml;, sill&auml; monet psyykeeseen liittyv&auml;t seikat voidaan paikantaa my&ouml;s tarkoilla aivokuvantamismentelmill&auml; (tunne-el&auml;m&auml;n h&auml;iri&ouml;t, skitsofrenia, puheen- ja kielen h&auml;iri&ouml;t eli afasiat, muistih&auml;iri&ouml;t eli amnesiat jne.).<br />
• K&auml;ytet&auml;&auml;n psykologisten tutkimusten apuna esim. laboratoriotutkimuksissa<br />
• K&auml;ytt&auml;ytymish&auml;iri&ouml;n tausta saattaa olla fysiologinen (esim. hormonaalinen)<br />
• <strong><u>Psykologisen tutkimuksen toteutus ja vaiheet:</u></strong><br />
- tutkittavan <u>aiheen valinta</u> (esim. nuorten miesten rahapeliriippuvuus --- aihe usein riippuvainen tiedeyhteis&ouml;n tai tutkimuksen tilaajan tutkimustarpeista tai tutkijan kiinnostuksen kohteista)<br />
- <u>m&auml;&auml;ritell&auml;&auml;n tutkimusongelma</u> (t&auml;smennet&auml;&auml;n ongelmaa varusmiesik&auml;isiin nuoriin miehiin ja heid&auml;n rahapeliriippuvuuteen)<br />
- m&auml;&auml;ritell&auml;&auml;n hypoteesi eli olettamus, joka on usein sidoksissa havaittuun k&auml;yt&auml;nt&ouml;&ouml;n tai aiempiin tutkimuksiin (3 % nuorista miehist&auml; k&auml;rsii vaikeasta peliriippuvuudesta, joka tuo mukanaan rahaongelmia ja esim. pikavippikierteen)<br />
- <u>valitaan tutkimus- ja tiedonkeruumenetelm&auml;t</u> (kyselytutkimus, jolloin tulee laatia t&auml;sm&auml;llinen kyselylomake selvitt&auml;m&auml;&auml;n ongelman eri ulottuvuuksia), pohditaan mit&auml; asioita erityisesti halutaan tutkimuksessa selvitt&auml;&auml; (rahapelikoneriippuvuutta, nettirahapeliriippuvuutta, peliajankohtaa, pelaajan ihmissuhteita, mit&auml; pelej&auml;, paljonko pelaa lainarahalla, mitk&auml; ovat taustamuuttujat eli ik&auml;, koulutus, ammatti, taloudellinen tilanne, perhetausta, mit&auml; ongelmia riippuvuus on nuorelle tuonut jne.)<br />
- <u>valitaan otos</u> eli tutkittavat henkil&ouml;t (aiheen mukaan satunnaisotannalla eri varuskunnista, erilaisista elinymp&auml;rist&ouml;ist&auml;, suur- ja pikkukaupungeista, maaseudulta, eri puolilta Suomea riitt&auml;v&auml; m&auml;&auml;r&auml; esimerkiksi 2000 varusmiest&auml;, jotta tutkimus olisi tarpeeksi luotettava. Otokseen vaikuttaa tutkimuksen tarkoitus, rahoitus ja pyrkimys mahdollisimman hyv&auml;&auml; lopputulokseen. Joskus k&auml;ytet&auml;&auml;n ns. mini-Suomi -tutkimusta, jossa tutkittavien ik&auml; ja elinolosuhteet vastaavat keskim&auml;&auml;rin kaikkien suomalaisten 18-25 vuotiaiden vastaavia) - katso t&auml;ss&auml; esimerkkin&auml; yl&auml;koulu-, lukio- ja ammattikouluik&auml;isi&auml; koskeva <a href="http://www.thl.fi/web/guest/tutkimus-ja-asiantuntijatyo/vaestotutkimukset/kouluterveyskysely/tulokset" target="new">Stakesin kouluterveyskysely</a>, jossa kysytty my&ouml;s peliriippuvuutta.<br />
- <u>tutkimuksen toteutus</u> ts. kyselyn teett&auml;minen (nettikyselyn&auml; tai kyselylomakkeilla varuskunnassa tietyn oppitunnin aikana)<br />
- <u>tulosten analysointi</u> tietotekniikan avulla (kyseess&auml; on kvantitatiivinen tutkimus, jossa l&ouml;ydet&auml;&auml;n korrelaatioita ja saadaan todenmukainen kuvaus varusmiesten rahapeliriippuvuudesta).<br />
- <u>johtop&auml;&auml;t&ouml;sten tekeminen</u> tuloksista ts. vastaako saatu todellisuutta (k&auml;yt&auml;nt&ouml;&auml;) vastaava tutkimustulos alussa esitetty&auml; hypoteesi&auml;?  Nostetaan esille t&auml;rke&auml;t ja yhteis&ouml;lle tarpeelliset tutkimuksen yksitt&auml;istulokset ja korrelaatiot.<br />
- tutkimustulosten <u>raportointi</u> kirjallisessa (esim. gradu eli yliopistollinen lopputy&ouml;, alan julkaisu, Psykologia-lehti) tai digitaalisessa muodossa (esim. pdf-formaatissa aihekohtaisilla sivuilla).<br />
- mahdollinen k&auml;yt&auml;nt&ouml;&ouml;n puuttuminen ei tavallisesti kuulu tutkimuksen piiriin, mutta esimerkiksi jonkin yrityksen tilaamat tutkimukset saattavat olla normatiivisia eli ohjeellisia (esimerkkitapauksessa puolustusvoimat pyrkisi vaikuttamaan valistuksellisesti nuorten miesten rahapeliriippuvuuden v&auml;hent&auml;miseen).<br />


</p>

<h3>3. KATSAUS PSYKOLOGIAN HISTORIAAN JA ERI SUUNTAUKSIIN</h3>
<h4>3.1 Psykologiatieteen synty 1800-luvun lopulla</h4>
<p>
• Aiemmin psykologia sis&auml;ltyi teoreettisesti filosofiaan (esim. Descartesin, Kantin, William Jamesin p&auml;hk&auml;ilyt) tai k&auml;yt&auml;nn&ouml;llisesti l&auml;&auml;ketieteeseen (kallon poraus, mielenterveyspotilaiden erist&auml;minen, l&auml;&auml;kkeet, kylm&auml;suihkuhoidot)<br />
• Varsinainen kokeellinen psykologia syntyi saks. l&auml;&auml;k&auml;rin ja filosofin Wilhelm Wundtin (1832-1920) perustettua psykologian laboratorion Leipzigiin.<br />
• Syntyi <u>strukturalismi</u>, joka pyrki selvitt&auml;m&auml;&auml;n mielen rakenteet eli struktuurit (innoittajana toimi kehittyv&auml; fysiikka, kemia ja teknistyminen)<br />
• Sielunel&auml;m&auml;n oletettiin koostuvan yksinkertaisista alkeisosista, sielullisista perusyksik&ouml;ist&auml;, varsin mekaanisten kytkeytymien avulla.<br />
• Tutkittiin aistimuksia (esim. kipupisteit&auml;) ja muistia<br />
• Tiedonhankintamenetelm&auml;n&auml; introspektio eli itsetarkkailu (omien mielenliikkeiden tarkkailu)</p>
<h4>3.2  Behaviorismi</h4>
<p>
• Perustaja yhdysv. John Broadus Watson (1878-1958)<br />
• Pit&auml;ydyttiin vain ulkoisen, havaittavan k&auml;ytt&auml;ytymisen tutkimiseen (vrt. luonnontieteet)<br />
• K&auml;ytt&auml;ytymisen ajateltiin koostuvan reaktioista, joihin vaikuttavat ulkoiset ymp&auml;rist&ouml;&auml;rsykkeet (sis&auml;iset subjektiiviset el&auml;mykset, tunteet, tietoisuus ja tajunta hyl&auml;ttiin)<br />
• Tiedonhankintamenetelm&auml;n&auml; observointi eli tarkkailu sek&auml; laboratoriokokeet; my&ouml;s el&auml;in- ja lapsikokeet yleistyiv&auml;t<br />
• Ihminen on &auml;rsykkeisiin reagoiva olento:<br />
- S — R -kytkent&auml;malli  ts. stimulus—response eli &auml;rsykett&auml; seuraa reaktio<br />
- Uusbehaviorismi antoi my&ouml;s huomiota elimist&ouml;n (organismin) sis&auml;isille tapahtumille: S—O—R eli stimulus—organism—response<br />
• Vaikutti oppimisteorioiden syntyyn (kaikki k&auml;ytt&auml;ytyminen on opittua): B.F.Skinner (1904-1990) v&auml;lineellinen ehdollistuminen.<br />
• Psyykkiset ongelmat ovat oppimisesta johtuvia k&auml;ytt&auml;ytymish&auml;iri&ouml;it&auml;. Hoidetaan poisoppimalla (kuten koira- tai lentopelko).</p>
<center><img src="ps1-wundt.jpg" alt="" height="100" /><img src="ps1-watson.jpg" alt="" height="100" /><img src="ps1-skinner.jpg" alt="" height="100" /><img src="ps1-bandura.jpg" alt="" height="100" /><img src="ps1-freud.jpg" alt="" height="100" /><img src="ps1-jung.jpg" alt="" height="100" /><br /><img src="ps1-erikson.jpg" alt="" height="100" /><img src="ps1-wertheimer.jpg" alt="" height="100" /><img src="ps1-maslow.jpg" alt="" height="100" /><img src="ps1-rogers.jpg" alt="" height="100" /><img src="ps1-piaget.jpg" alt="" height="100" /><img src="ps1-vygotsky.jpg" alt="" height="100" /></center><br />
<i><strong>Kuuluisia psykologeja:</strong> Wilhelm Wundt, John Watson, B.F.Skinner, Albert Bandura, Sigmund Freud, C.G.Jung, Erik Erikson, Max Wertheimer, Abraham Maslow, Carl Rogers, Jean Piaget, Lev Vygotsky</i><br />
<h4>3.3  Psykoanalyysi eli psykodynaaminen suuntaus</h4>
<p>
• It&auml;valt. neurologi ja psykiatri Sigmund Freud (1856-1939) perusti oppisuunnan, jota alkoi nimitt&auml;&auml; psykoanalyysiksi.<br />
• Psykoanalyysin perusl&ouml;yd&ouml;t: tiedostamattoman sielunel&auml;m&auml;n ja varhaislapsuuden vaikutus persoonallisuudelle<br />
• Tutkimusmenetelm&auml;n&auml; mm. unien tulkinta ja vapaa assosiaatio, jossa potilas kertoo vapaasti mieleens&auml; tulevia asioita, jotka analyytikko sitten tulkitsee.<br />
• Freud jakoi tietoisuuden kolmeen osaan: tietoiseen (mieless&auml; olevat ajatukset, tunteet jne.), esitietoiseen (kokemukset, muistot jne. jotka eiv&auml;t ole v&auml;litt&ouml;m&auml;ss&auml; tietoisuudessa, mutta tulevat assosiaation kautta tarvittaessa esiin) sek&auml; tiedostamattomaan (torjutut pelot, tunteet, viha, seksuaaliset toiveet jne.).<br />
• Tiedostamaton vaikuttaa ihmisen k&auml;ytt&auml;ytymiseen voimakkaasti.  Terapiassa pureudutaan tiedostamattomien asioiden esiin tuomiseen.<br />
<div class="leiju"><img src="ps1-tietoisuudentasotfreud.jpg" alt="" height="300" /></div>
• Freudin teoria sielunel&auml;m&auml;n rakenteista:<br />
1.  ID = se, tiedostamaton<br />
-  olemassa syntym&auml;st&auml; asti, t&auml;st&auml; kehittyv&auml;t ego ja superego<br />
-  torjuttujen toiveiden, viettien ja kompleksien varasto<br />
-  pyrkii mielihyv&auml;&auml;n (jonka ego saattaa kielt&auml;&auml; > seuraa konflikti)<br />
2.  EGO = min&auml;, p&auml;&auml;asiassa tiedostettu<br />
-  ajattelu, oppiminen, muisti, t&auml;ll&auml; hetkell&auml; tietoisuudessa olevat asiat<br />
-  j&auml;rkeily ja normaali tilanteista selvi&auml;minen<br />
-  defenssimekanismit (tiedostamattomalla tasolla) > v&auml;ltet&auml;&auml;n konfliktien aiheuttamat pettymykset<br />
3.  SUPEREGO = ylimin&auml;, tietoisuuden kaikilla tasoilla<br />
-  “omatunto”<br />
-  moraalistandardit, jotka opittu jo lapsena<br />
• Viettiteoria, jonka Freud loi darwinismin pohjalta: 1) el&auml;m&auml;nvietti eli libido (liittyy seksuaaliviettiin ja lis&auml;&auml;ntymiseen) sek&auml; 2) kuolemanvietti eli thanatos (liittyy aggressioon ja siten olemassaolon taisteluun).<br />
• Freud korosti voimakkaasti seksuaalisuuden osuutta ihmisen k&auml;ytt&auml;ytymisess&auml; ja psyykkisiss&auml; h&auml;iri&ouml;iss&auml;.<br />
• Ks. laajemmin Freudin persoonallisuuden tutkimuksista PS5.</p>

<h4>3.4  Hahmopsykologia (eli Gestalt-psykologia)</h4>
<p>
• Saks. Max Wertheimer, Kurt Koffka ja Wolfgang K&ouml;hler 1920-luvulla.<br />
• Vastustivat strukturalismia ja behaviorismia.<br />
• Pyrki l&ouml;yt&auml;m&auml;&auml;n ne lait ja periaatteet, joihin havaintojen j&auml;sentyminen perustuu.<br />
• Havainnot rakentuvat merkityksellisiksi hahmoiksi (syntyi hahmolait eli havainnon hahmottumiseen vaikuttavat lait ks. PS3):<br />
- hahmo on enemm&auml;n kuin osiensa summa<br />
- kokonaishavainto on t&auml;rke&auml;mpi kuin osat (esim. kaverisi hahmottavat sinut kokonaisuutena eiv&auml;tk&auml; kiinnit&auml; huomiota finniin poskessasi!)<br />
• Painottaa el&auml;mysten ja k&auml;ytt&auml;ytymisen kokonaisvaltaisuutta<br />
• Ihminen pyrkii pit&auml;m&auml;&auml;n yll&auml; tasapainotilaa ns. t&auml;ydellist&auml; hahmoa.  Jos tasapaino (hahmoa) j&auml;rkkyy, saattaa seurata psyykkisi&auml; h&auml;iri&ouml;it&auml;. (Kiinnitti terapioissaan huomiota ihmisten sosiaalisiin suhteisiin ja niiden tasapainoon).</p>

<h4>3.5  Humanistinen psykologia</h4>
<p>
• Syntyi Yhdysvalloissa 1950-luvulla, t&auml;rkeimpin&auml; edustajina Abraham Maslow ja Carl Rogers.<br />
• Vastusti behaviorismia ja korosti ihmisen kokemusten subjektiivisuutta.<br />
• Ihminen on ainutkertainen yksil&ouml;, joka pyrkii kehitt&auml;m&auml;&auml;n itse&auml;&auml;n (luovuus).  Vrt. Maslowin kuuluisa tarvehierarkia (PS4 luku 1.1)<br />
• K&auml;yt&auml;nn&ouml;n terapiaty&ouml;ss&auml; yksil&ouml;llisyys korostuu. Asiakaskeskeisess&auml; terapiassa terapeutti osoittaa arvostusta ja empatiaa asiakasta kohtaan, jotta t&auml;m&auml; voisi vapaasti pohtia itse oman el&auml;m&auml;ns&auml; ongelmia ja toiveita.<br />
• Keskeist&auml; positiivisuus ja el&auml;m&auml;n tarkoituksellisuus.</p>

<h4>3.6 Kognitiivinen psykologia</h4>
<p>
• Korostaa ihmist&auml; aktiivisena tiedon k&auml;sittelij&auml;n&auml;: ihminen ohjaa toimintaansa maailmasta hankkimansa tiedon avulla.<br />
• Saanut vaikutteita jo Tolmanin rottakokeista > kognitiivinen kartta; F.Bartlettin muistikokeista > luovuus; Jean Piaget’n kehityspsykologisista tutkimuksista > sis&auml;iset mallit sek&auml; neuvostoliittolaisen Lev Vygotskin tietoisuuden synty&auml;, ajattelua ja kielt&auml; koskevista tutkimuksista<br />
• Varsinaisena suuntauksen is&auml;n&auml; pidetty George Kelly&auml; (1905-1966), joka korosti ihmisen tiedon hankintaa maailmasta ja suuntautumista tulevaisuutta kohti.<br />
• Tutkimuskohteena ihminen tietoa ja symboleja k&auml;sittelev&auml;n&auml; olentona.<br />
• Hallinnut pitk&auml;&auml;n akateemista psykologiaa.</p>

<h4>3.7 Sosiokognitiivinen suuntaus</h4>
<p>
• Perustajana kanad. Albert Bandura (1925-), joka kuului aluksi behavioristiseen koulukuntaan.<br />
• Kehitteli sosiaalisen oppimisen teorian, mallioppimisen (vrt. Bobo Doll!)<br />
• Otti vaikutteita kognitiivisesta psykologiasta ja kehitteli teorian, jonka mukaan ihminen kasvaa ja kehittyy sosiaalisessa ymp&auml;rist&ouml;ss&auml; k&auml;ytt&auml;en hyv&auml;kseen tietoa, kannustusta, malleja jne.<br />
• Psykologian yksi t&auml;rkeimpi&auml; k&auml;sitteit&auml; nyky&auml;&auml;n Banduran kehitt&auml;m&auml;: <u>MIN&auml;PYSTYVYYS</u>, joka tarkoittaa ihmisen kokemusta omasta kyvykkyydest&auml; hallita el&auml;m&auml;ns&auml; tilanteita.  Hyv&auml;ll&auml; min&auml;pystyvyydell&auml; varustettu ihminen on optimisti, joka p&auml;rj&auml;&auml; el&auml;m&auml;ss&auml;&auml;n (Ks. PS4 luku 1.3).<br />
• Ihmisen psyykkiseen hyvinvointiin vaikuttavat mallit, tilanteiden tulkinnat, usko omiin kykyihin, palkkiot, positiivinen huomio jne.<br />
• Bandura on elossa olevista psykologeista maailman kuuluisin ja lis&auml;ksi yksi kautta aikojen eniten lainattuja psykologeja alan kirjallisuudessa</p>
<h4>3.8 Neurotieteellinen suuntaus</h4>
<p>
• Neurotiede eli hermoston tutkiminen (aivot, selk&auml;ydin ja &auml;&auml;reishermosto) on kehittynyt viime vuosikymmenin&auml; huikeasti. Aivokuvantaminen on nykyisin keskeinen osa psykologista tutkimusta (Ks. PS3 luku 2).<br />
• Fysiologiset mittausmenetelmin selvitet&auml;&auml;n hermoston toimintaa ja vaikutusta ihmisen k&auml;ytt&auml;ytymiseen tai p&auml;invastoin k&auml;ytt&auml;ytymisen vaikutusta ihmisen hermostoon.<br />
• Yhteydess&auml; biologiaan, kemiaan ja l&auml;&auml;ketieteeseen.<br />
• Korostetaan hmisen perim&auml;n ja fysiologian vaikutusta k&auml;ytt&auml;ytymiseen.<br />
• Psyykkisten h&auml;iri&ouml;iden syit&auml; etsit&auml;&auml;n aivotoiminnasta. H&auml;iri&ouml;it&auml; hoidetaan mm. psyykel&auml;&auml;kkeill&auml;.</p>
• L&auml;hell&auml; neurotieteellist&auml; suuntausta on my&ouml;s evolutiivinen suuntaus, jossa ihminen n&auml;hd&auml;&auml;n yhten&auml; el&auml;inlajina, jonka peruspyrkimyksen&auml; on elossa s&auml;ilyminen ja lis&auml;&auml;ntyminen.</p>

<h3>4. OPPIMINEN</h3>

<h4>4.1 Mit&auml; oppiminen on?</h4>
<p>
• Oppiminen = muistissa tapahtuva suhteellisen pysyv&auml; muutos, jonka kokemukset aiheuttavat.<br />
• Opittaessa sis&auml;iset mallit (tietorakenteet) sek&auml; k&auml;ytt&auml;ytyminen muuttuvat.<br />
• Hermostossa oppiminen n&auml;kyy a) hermosolujen v&auml;listen synapsien yhteyksien lis&auml;&auml;ntymisen&auml; ja b) synapsin muuntumisena (v&auml;litt&auml;j&auml;aine-reseptori-tasolla), t&auml;t&auml; kutsutaan "muistij&auml;ljeksi". <br />
• Perim&auml; m&auml;&auml;r&auml;&auml; oppimisen rajat.<br />
• Ei-opittuja k&auml;ytt&auml;ytymismuutoksia ovat:<br />
1) Vaistotoiminnot<br />
- lajille tyypillinen peritty samana toistuva toiminto (esim. linnuilla pes&auml;nrakentaminen)<br />
2) Aistien mukautuminen eli sensorinen adaptaatio<br />
- aistimme sopeutuvat &auml;rsykkeisiin (esim. hajuaisti tunkkaiseen luokkailmaan).<br />
3) Refleksit eli heijasteet<br />
- tahaton elimen toiminto, jonka jokin &auml;rsyke laukaisee (esim. nieleminen tai yskiminen)<br />
4) Kypsyminen<br />
- elimist&ouml;n muutokset, jotka antavat valmiuksia oppimiselle<br />
- tietyt toiminnat ovat enemm&auml;n kypsymisen kuin oppimisen tuloksia (esim. ihmisen k&auml;veleminen)</p>

<h4>4.2. Tahaton oppiminen: klassinen ja v&auml;lineellinen ehdollistuminen sek&auml; mallioppiminen</h4>
<p>
• Habituaatio eli tottuminen = tietyn &auml;rsykkeen aiheuttaman reaktion vaimentuminen tietyksi aikaa, jos &auml;rsyke toistuu samanlaisena useita kertoja.<br />
• Orientaatio eli suuntautuminen = reaktio, jossa tarkkaavaisuus suuntautuu uuteen &auml;rsykkeeseen<br />
• KLASSINEN EHDOLLISTUMINEN<br />
• Ven. Ivan Pavlov (1849-1936)  tutki koiran syljenerityst&auml;.  Kun koiralle tarjottiin ruokaa (ehdoton &auml;rsyke), alkoi koiralla eritty&auml; sylke&auml; (ehdoton reaktio).  Pavlov liitti tutkimukseensa kellon soiton, metronomin &auml;&auml;nen (neutraali &auml;rsyke) aina ennen kuin koira sai ruokaa.  Koiralla alkoi syljenerityst&auml; ilmet&auml; jo ennen ruuan saamista.  Ruoka voitiin j&auml;tt&auml;&auml; pois ja siit&auml; huolimatta koira eritti sylke&auml;, sill&auml; koira oli ehdollistunut kellon &auml;&auml;neen, josta (neutraalista &auml;rsykkeest&auml;) oli tullut nyt ehdollinen &auml;rsyke.<br />
<center><img src="ps1-pavlovkoirakoe.jpg" alt="" height="300" /></center><br />
• Tiettyjen ehtojen vallitessa neutraali &auml;rsyke muuttuu ehdottoman &auml;rsykkeen merkiksi eli signaaliksi, joka yksin&auml;&auml;n laukaisee saman reaktion.<br />
• Ehdollistumisen edellytyksi&auml;:<br />
1) Neutraalin ja ehdottoman &auml;rsykkeen l&auml;heinen ajallinen yhteys (per&auml;kk&auml;isyys)<br />
2) Tilanteen toistuminen (reaktion vahvistamiseksi)<br />
3) Motivaatio (ts. koiralla n&auml;lk&auml;)<br />
• Lemmikkiel&auml;imet ovat usein ehdollistuneet esim. siihen, ett&auml; omistaja menee keitti&ouml;&ouml;n tietylle kaapille, jolloin el&auml;in rynt&auml;&auml; heti pyyt&auml;m&auml;&auml;n ruokaa tai omistaja menee eteiseen, jossa on talutushihna, jolloin &auml;sken nukkunut koira havahtuu ja tahtoo p&auml;&auml;st&auml; omistajan mukana ulos.<br />
• V&auml;LINEELLINEN EHDOLLISTUMINEN<br />
• Yhd. Edward Thorndiken (1874-1949) kissakokeet pulmalaatikolla, jossa kissan tuli yrityksen ja erehdyksen kautta onnistua narusta vet&auml;m&auml;ll&auml; tai vipua painamalla avata ovi.  Ulosp&auml;&auml;seminen (ja ruokapalkkio) toimi vahvistajana.  <a href="http://www.youtube.com/watch?v=fanm--WyQJo" target="new">Katso Thorndiken kissakoe Youtubesta</a><br />
• Yhd. behavioristi B.F. Skinnerin (1904-1990) laatikkokokeet kyyhkysill&auml; ja rotilla.  Rotta sai ns. Skinnerin laatikossa ollessaan ruokapalkinnon (vahvistaja) onnistuessaan painamaan vipua valon v&auml;l&auml;ht&auml;ess&auml;. Skinner opetti my&ouml;s kesykyyhkyt pelaamaan nokallaan pingist&auml;. Kun toinen kyyhkynen ei saanut pidetty&auml; en&auml;&auml; palloa p&ouml;yd&auml;ll&auml;, sai voittajakyyhky pelip&ouml;yd&auml;n alla olevasta luukusta ruokapalan palkkioksi. <a href="https://www.youtube.com/watch?v=vGazyH6fQQ4" target="new">Katso Skinnerin kyyhkysten pingismatsi Youtubesta</a><br /> <br />
<center><img src="ps1-skinnerpulupingis.jpg" alt="" height="200" /></center><br />
• Opittu reaktio on n&auml;in v&auml;line tietyn tavoitteen saavuttamiseksi.<br />
• My&ouml;s ihmisell&auml; palkinto vahvistaa oppijan k&auml;ytt&auml;ytymist&auml; haluttuun suuntaan ja edist&auml;&auml; oppimista.<br />
• Erilaisia vahvisteita: ravinto, kehuminen, hymy, raha jne.<br />
• Skinnerin mukaan palkinnot ovat rangaistuksia tehokkaampia muokkaamaan k&auml;ytt&auml;ytymist&auml;.<br />
• Sammuttaminen: reaktio sammuu, kun vahvistava &auml;rsyke j&auml;&auml; pois.  Ei-toivottuja k&auml;ytt&auml;ytymismuotoja voidaan usein poistaa j&auml;tt&auml;m&auml;ll&auml; se vahvistamatta (esim. ei tule vahvistaa k&auml;yt&ouml;ksell&auml;&auml;n lapsen kiroilua tai kaupan leluosastolla tapahtuvaa itkua, jolla yritet&auml;&auml;n saada vanhemmat ostamaan lelu).<br />
• MALLIOPPIMINEN<br />
• Kanad. Albert Banduran (1925-) mallista oppimisen kokeet "Bobo Doll -nukella".  Bandura tutki erityisesti lasten aggressiivista k&auml;ytt&auml;ytymist&auml;.  Kun lapsi n&auml;ki filmin, jossa aikuinen hakkasi nukkea, k&auml;ytt&auml;ytyi lapsi samalla tavalla nukkea kohtaan ellei aikuista nuhdeltu k&auml;ytt&auml;ytymisest&auml;.<br />
<center><img src="ps1-bandurabobodoll.jpg" alt="" height="200" /></center><br />
• Mallioppimisessa k&auml;ytt&auml;ytyminen muuttuu esimerkkin&auml; olevien sosiaalisten &auml;rsykkeiden eli mallien vaikutuksesta = j&auml;ljittelemist&auml;<br />
• Samastuminen eli identifikaatio = ihaillun mallin k&auml;ytt&auml;ytymisen sis&auml;ist&auml;mist&auml; omaksi.<br />
• Malleja: lapsuudessa vanhemmat ja sukulaiset, nuoruudessa pop-idolit, kaverit jne.<br />
• Mallioppimista hy&ouml;dynnet&auml;&auml;n terapiatilanteessa esim. tiettyjen pelkojen poistamiseksi (koira-, k&auml;&auml;rme- tai lentopelko).</p>

<h4>4.3  Kognitiivinen oppiminen</h4>
<p>
• Taustalla saks. hahmopsykologi Wolfgang K&ouml;hlerin (1887-1967) simpanssikokeet oivalluksesta ja &auml;lykk&auml;&auml;st&auml; toiminnasta, yhdysv. oppimispsykologi Edward Tolmanin rottien sokkelokokeet (1950-luvulla), joiden perusteella h&auml;n loi k&auml;sitteen "kognitiivinen kartta".<br />
<center><img src="ps1-tolmanlabyrintti.jpg" alt="" height="200" /></center><br />
sek&auml; engl. Sir Frederick Bartlettin piirt&auml;miskokeet, joiden tulosten pohjalta h&auml;n p&auml;&auml;tteli ihmisen k&auml;sittelev&auml;n tietoa joustavasti tarpeidensa ja k&auml;sitystens&auml; mukaan. Ihminen muistaa asiat luovasti omien skeemojensa pohjalta.<br />
• Kognitiivinen oppiminen = tiedon aktiiviseen k&auml;sittelyyn perustuvaa; muistin tietorakenteiden ja sis&auml;isten mallien muuttumista.<br />
• Konstruktivismi = ihminen rakentaa (konstruoi) oman muistinsa tietorakenteet siten, ett&auml; uusi tieto rakentuu vanhan pohjalle. (Silloin yleens&auml; yleissivistyksest&auml; ja hyv&auml;st&auml; tietopohjasta on hy&ouml;ty&auml; jatko-oppimisessa)<br />
• Tiedonk&auml;sittelyn vaiheet: <br />
- ulkomaailman informaatio > tulee aisteihin (SENSORINEN MUISTI) > tarkkaavaisuus valikoi merkityksellisen tiedon > TY&ouml;MUISTIIN > josta t&auml;rke&auml;t asiat siirtyv&auml;t kertaamisen kautta> S&auml;IL&ouml;MUISTIIN, johon tieto tallentuu ja josta muistitieto/taidot voidaan palauttaa assosiaation eli mielleyhtymien kautta takaisin > TY&ouml;MUISTIIN.<br />
• ALLA Atkinsonin ja Schifrinin MUISTIN MONIS&auml;IL&ouml;MALLI (yksinkertaistetusti, ks. PS3 luku 4):
<center><img src="ps1-muistimalli.jpg" alt="" height="300" /></center><br />
• Kertaaminen ja harjoittelu on t&auml;rke&auml; osa oppimista.  Ylioppimisessa kertaamista jatketaan, vaikka asia on jo opittu.<br />
• Oppimistapoja:<br />
- Pintaprosessointi eli <u>pintasuuntainen oppiminen</u> = yksitt&auml;isi&auml; asioita opetellaan ulkoa (esim. sanakokeisiin sanoja).<br />
- Syv&auml;prosessointi eli <u>syv&auml;suuntainen oppiminen</u> = asioita pyrit&auml;&auml;n ymm&auml;rt&auml;m&auml;&auml;n ja liitt&auml;m&auml;&auml;n laajoihin kokonaisuuksiin, uusia asioita yhdistet&auml;&auml;n sek&auml; toisiinsa ett&auml; aikaisemmin opittuihin asioihin (esim. pyrit&auml;&auml;n psykologiassa ymm&auml;rt&auml;m&auml;&auml;n, mitk&auml; tekij&auml;t aiheuttavat lukiolaisille masennusta - t&auml;ll&ouml;in hahmotetaan nuoren el&auml;m&auml;n kokonaistilannetta).<br />
- <u>Strateginen oppiminen</u> = valitaan jompi kumpi edellisist&auml; soveltuvuuden mukaan (asiaa ei v&auml;ltt&auml;m&auml;tt&auml; tarvita kuin kerran, jolloin se voidaan vain ulkoaoppia hetkellisesti)</p>

<h4>4.4 Oppimiseen vaikuttavia tekij&ouml;it&auml;</h4>
<p>
• <u>Metakognitio</u> = kyky tiedostaa, ymm&auml;rt&auml;&auml;, ohjata ja arvioida omaa oppimista (ja ajattelua).<br />
• Lukiolaiselle on t&auml;rke&auml;&auml; ymm&auml;rt&auml;&auml;, mill&auml; tavalla h&auml;n parhaiten oppii ja omaksuu asioita.<br />
• Yleens&auml; oppimistulos on riippuvainen:<br />
1) Oppijan<br />
a) vireystilasta eli aktivaatiosta<br />
- alhainen vireystila madaltaa suoritusta<br />
- vireyteen vaikuttavat &auml;rsykkeiden laatu ja m&auml;&auml;r&auml;, tunnetila, persoonallisuus, tilanne ja fysiologiset tekij&auml;t<br />
- NUKUTKO TARPEEKSI?<br />
b) motivaatiotilasta eli kiinnostuksesta<br />
- mit&auml; oppija saa oppiessaan (hy&ouml;ty)<br />
- tunnetila, oletko positiivisesti kiinnostunut vai negatiivisesti tymp&auml;&auml;ntynyt?<br />
- KIINNOSTAAKO SINUA ENEMM&auml;N TIETOKONEPELIEN PELAAMINEN TAI FACEBOOK KUIN OPISKELU?<br />
c) muistista, aiemmista tiedoista ja taidoista<br />
- johon vaikuttaa sek&auml; perim&auml; ett&auml; harjoittelu ts. aiempi oppiminen<br />
- PYRITK&ouml; NYKYISIN PALAUTTAMAAN MIELEESI P&auml;IV&auml;LL&auml; OPISKELTUJA ASIOITA TS. TEETK&ouml; L&auml;KSYT?<br />
2) Opittavasta aineksesta<br />
- aineksen liiallinen outous aiheuttaa negatiivisen asenteen<br />
- toisaalta liiallinen helppous puuduttaa ja aiheuttaa keskittymisvaikeuksia<br />
- OLETKO MOTIVOITUNUT LUKION OPPIAINEISTA? MIST&auml; JA MIST&auml; ET? MITK&auml; AINEET AIOT KIRJOITTAA?<br />
3) Oppimistilanteesta<br />
- palautteen laadusta (positiivinen, negatiivinen)<br />
- opiskelun p&auml;&auml;m&auml;&auml;r&auml;st&auml; (tarkoitus, mihin aiot jatkaa lukion j&auml;lkeen?)<br />
- h&auml;iri&ouml;tekij&ouml;ist&auml; (esim. melu)<br />
- ONKO OPPITUNNEILLA H&auml;IRI&ouml;TEKIJ&ouml;IT&auml;? SAATKO OPETTAJILTA POSITIIVISTA PALAUTETTA? MIT&auml; AIOT ISONA?<br />
• Erilaisia oppijoita: <u>1) Visuaaliset</u>, jotka muistavat n&auml;k&ouml;muistin avulla (kokeessa muistat sivun ja kuvan, mutta et asiaa, joka kuvan alla oli), <u>2) Auditiiviset</u>, jotka muistavat kuulemalla ja kielellisesti (sinun tulisi olla silloin aina tunneilla mukana, jotta kuulisit mit&auml; opettaja opettaa) ja <u>3) Kinesteettiset</u> eli liikkeen, tekemisen ja tunnustelemisen kautta oppivat (sinun tulisi piirt&auml;&auml; kuvioita, muotoilla, tehd&auml; portfolioita ja erityisen paljon pid&auml;t kemian laboratoriot&ouml;ist&auml; tai biologian mets&auml;retkist&auml;)<br />
• <strong>Opiskelutekniikoita:</strong> <br />
- pelkk&auml; kuunteleminen ja lukeminen (huono, mutta parempi kuin ei mit&auml;&auml;n)<br />
- oppitunnilla keskittyminen, kyseleminen ja alleviivaten lukeminen (paljon parempaa)<br />
- asioiden pohtiminen, kyseleminen, kyseenalaistaminen, muistiinpanojen ja k&auml;sitekarttojen tekeminen luetusta (eritt&auml;in hyv&auml;)<br />
- asioiden mieleen palauttaminen kurssin aikana p&auml;ivitt&auml;in, toiselle opettaminen ja aiheesta keskustelu, porukalla, kokonaisuuksien ymm&auml;rt&auml;minen ja hahmottaminen kuvia piirt&auml;m&auml;ll&auml; ja k&auml;sitekarttojen avulla, positiivinen mieli ja usko itseen (Jee! Kiitett&auml;v&auml; tuli!)<br />
<center><img src="ps1-mindmappi.jpg" alt="" height="500" /></center><br />
• Transfer eli siirtovaikutus: yhden asian oppiminen vaikuttaa toisen asian oppimiseen positiivisesti tai negatiivisesti<br />
• Yhteistoiminnallinen oppiminen hy&ouml;dynt&auml;&auml; ajatusta: opettaminen on tehokkain oppimistapa (tapahtuu ryhm&auml;ty&ouml;skentelyn&auml;, jossa jokainen opiskelee yhden asian ja kiert&auml;&auml; sitten opettamassa muille ryhmille, heikkona puolena mahdollinen yhden asian hyvin oppiminen muiden asioiden kustannuksella).<br />
• K&auml;sitekartan eli -kaavion (mind map) k&auml;ytt&ouml; auttaa asian omaksumista kokonaisuuden hahmottamisen ja kuvallisuuden kautta.</p>


<h3>5. SOSIAALIPSYKOLOGIAN PERUSTEET</h3>
<h4>5.1 Ryhm&auml;t ja sosiaalinen kanssak&auml;yminen</h4>
<p>
• Ihminen syntyy ryhm&auml;&auml;n, perheeseen ja on n&auml;in vauvasta alkaen sosiaalinen (Aristoteleen "zoon politikoon" = yhteiskunnallinen el&auml;in)<br />
• Sosiaalisella liittymisell&auml; (ryhm&auml;nmuodostuksella) on sek&auml; biologinen (elossa s&auml;ilyminen, perhe) ett&auml; opittu (turvallisuus, kaveruus) perusta<br />
• Ryhm&auml; = j&auml;rjest&auml;ytynyt joukko, jolla on yhteinen p&auml;&auml;m&auml;&auml;r&auml; (esim. lukiolaiset psykan tunnilla).<br />
• <u>Primaariryhm&auml;</u> = l&auml;hiryhm&auml;, jolla on kiinte&auml; tunneyhteys, kuten perhe, sukulaiset ja yst&auml;v&auml;t (sana primaarinen=ensisijainen).<br />
• <u>Sekundaariryhm&auml;</u> = et&auml;ryhm&auml;, jonka kiinteys l&ouml;yhempi, kuten luokan oppilaat, ty&ouml;ntekij&auml;joukko tms. (sana sekundaarinen=toissijainen).<br />
• <u>Viiteryhm&auml;</u> = ryhm&auml;, johon haluttaisiin kuulua tai jonka maailmankatsomus on omaksuttu (uskonnollinen tai poliittinen ryhm&auml;, esim. seurakuntanuoret, korisjoukkueen j&auml;senet, 4H-kerholaiset).<br />
• Syit&auml; ryhm&auml;&auml;n liittymiselle:<br />
- turvallisuus, luonnollinen asia (syntym&auml;, perhe), maantieteellinen l&auml;heisyys<br />
- yhteiset harrastukset, yhteinen maailmankatsomus<br />
- samankaltaisuus, samat makuasiat, pukeutuminen (yleens&auml; ns. konformistisuus eli yhdenmukaisuus)<br />
- ryhm&auml; tukee itsetuntoa ja persoonallisuutta<br />
- k&auml;yt&auml;nn&ouml;lliset syyt, kuten opiskelu, ty&ouml;paikka<br />
- fyysinen miellytt&auml;vyys, attraktiivisuus, positiiviset kokemukset yhdess&auml;olosta<br />
• <u>Attraktio</u> = vetovoima yksil&ouml;iden v&auml;lill&auml;<br />
- l&auml;hinn&auml; yksil&ouml;iden ominaisuus<br />
- attraktiota lis&auml;&auml;: vastavuoroisuus, motiivien ja tarpeiden tyydyttyminen, l&auml;heisyys ja samankaltaisuus, fyysinen vieh&auml;tt&auml;vyys<br />
- kulttuurien v&auml;lill&auml; erilaisuutta: esim. joissakin heimoissa attraktiivisuutta lis&auml;&auml; lihavuus, huulten venytt&auml;minen puupaloilla, renkaiden laittaminen ihon l&auml;vitse, kaulan venytt&auml;minen jne.<br />
- nykyisin l&auml;nsimaalaisilla nuorilla esim. tatuonnit, l&auml;vistykset, hiusten v&auml;rj&auml;ys tai s&auml;nkitukka jne. <br />
- attraktion huipentumana on pidetty rakkautta<br />
• <u>Koheesio</u> = kiinteys ryhm&auml;n sis&auml;ll&auml;<br />
- ryhm&auml;n ominaisuus<br />
- mit&auml; suurempi attraktio on j&auml;senten v&auml;lill&auml;, sit&auml; suurempi koheesio on ryhm&auml;n sis&auml;ll&auml;<br />
• Sosiogrammilla kuvataan attraktiota ja koheesiota<br />
- sosiogrammista voidaan l&ouml;yt&auml;&auml; yksinj&auml;&auml;v&auml;t henkil&ouml;t, menestyj&auml;t, suositut jne. T&auml;m&auml;n perusteella voidaan esim. organisaatiota korjata.<br />
• Konformistisuus = yhdenmukaisuus, pyrkimys k&auml;ytt&auml;yty&auml; vallitsevien asenteiden ja mielipiteiden mukaan<br />
- konformistisuutta lis&auml;&auml;v&auml;t yhdenmukaisuutta osoittavat asut, kunniamerkit jne.<br />
• <u>Rooli</u> = tietyss&auml; asemassa olevaan henkil&ouml;&ouml;n kohdistetut k&auml;ytt&auml;ytymisodotukset (esim. &auml;idin rooli)<br />
- rooli tunnistetaan usein ulkoisista asioista, kuten virkapuvusta: pappi, poliisi, metsuri jne.<br />
- v&auml;ist&auml;m&auml;tt&ouml;m&auml;t roolit ovat biologisia, kuten sukupuoli<br />
- muuttuvat, tilap&auml;iset roolit: ammattiroolit, oppilaan rooli jne.<br />
- rooliristiriidat syntyv&auml;t, kun ihminen ei tied&auml;, mit&auml; h&auml;nelt&auml; odotetaan (sis&auml;iset ristiriidat) tai kun eri roolit kilpailevat yksil&ouml;ll&auml; (roolien v&auml;liset ristiriidat)</p>

<h4>5.2 Valta ja johtajuus</h4>
<p>
• Valta voi olla fyysist&auml;, aineellista tai henkist&auml;<br />
- fyysinen = alistamista, v&auml;kivallank&auml;ytt&ouml;&auml;<br />
- aineellinen = taloudellista esim. ty&ouml;ntekij&auml; - ty&ouml;nantaja<br />
- henkinen = monia erilaisia vaihtoehtoja (painostus, kiusaaminen)<br />
• Normit ovat yhteis&ouml;ss&auml; valitsevia s&auml;&auml;nt&ouml;j&auml;, joko kirjattuja tai kirjoittamattomia, joita yksil&ouml;iden odotetaan noudattavan<br />
• Roolihierarkia eli ryhm&auml;n j&auml;senten v&auml;linen arvoj&auml;rjestys, jossa johtajalla on korkein status eli asema<br />
• Johtaja voi olla valtias (perim&auml;n kautta), aito johtaja (demokraattisesti valittu), teht&auml;v&auml;johtaja (osaaja), tunnejohtaja (karismaattinen persoona)<br />
• <u>Johtamistyylit (johtajuusilmastot):</u><br />
- Lippittin ja Whiten johtajuustutkimus, jossa koehenkil&ouml;in&auml; oli 10-vuotiaita lapsia<br />
1. autoritaarinen johtaja, m&auml;&auml;r&auml;&auml; toiminnan yksin (tulos hyv&auml;, ilmapiiri huono, j&auml;nnittynyt)<br />
2. demokraattinen johtaja, ottaa huomioon ryhm&auml;n mielipiteet ja toimii yhteisty&ouml;ss&auml; ryhm&auml;n kanssa (tulos ja ilmapiiri hyv&auml;t)<br />
3. laissez-faire johtaja, antaa menn&auml; -johtaja, joka antaa toimintaohjeet, mutta ei puutu toimintaan (tulos huono, ilmapiiri mahdollisesti hyv&auml;, hauskaa, mutta voi esiinty&auml; esim. lasten v&auml;list&auml; kiusottelua)</p>

<h4>5.3  Asenteet</h4>
<p>
• Asenne = opittu k&auml;ytt&auml;ytymistaipumus, tapa arvioida ymp&auml;rist&ouml;&auml;<br />
• Opimme asenteita erityisesti lapsena vanhemmiltamme, yst&auml;vilt&auml; ja koulusta opettajilta ja luokkatovereilta<br />
- My&ouml;s itse vaikutamme k&auml;ytt&auml;ytymisell&auml;mme ja sanoillamme toisten asenteisiin<br />
• <u>Stereotypia</u> = j&auml;ykk&auml;, kaavamainen ja yleist&auml;v&auml; asenne tiettyyn ryhm&auml;&auml;n<br />
- rotuun n&auml;hden: "mustalaiset el&auml;&auml; meid&auml;n varoilla", "somalit tekee eniten rikoksia" jne.<br />
• Implisiittinen persoonallisuusteoria = piilo-oletus toisen ihmisen persoonallisuudesta perustuen johonkin keskeiseen luonteenpiirteeseen<br />
• S&auml;dekeh&auml;vaikutus eli haloefekti = positiivinen "leima", joka on saatu tietyn ominaisuuden perusteella ja joka vaikuttaa henkil&ouml;n muiden ominaisuuksien tulkintaan (tunneillaan kiltti&auml; tytt&ouml;&auml; opettaja pit&auml;&auml; kilttin&auml; my&ouml;s muissa tilanteissa, kuten kotona) <br />
- henkil&ouml;ll&auml; on ik&auml;&auml;nkuin s&auml;dekeh&auml; p&auml;&auml;n p&auml;&auml;ll&auml;: h&auml;n on kaikessa hyv&auml;.<br />
• Stigma eli polttomerkki = negatiivinen "leima"<br />
- kerran varas on aina varas (todellinen ongelma vapautuvilla vangeilla)<br />
- opettajan silm&auml;tikkuna oleminen<br />
• Rosenthal-vaikutus = yksil&ouml;n/ryhm&auml;n k&auml;yt&ouml;s muuttuu odotusten mukaiseksi<br />
- nimitet&auml;&auml;n my&ouml;s "itsens&auml; toteuttavaksi profetiaksi"<br />
- vaikuttaa mm. oppimiseen: mik&auml;li ryhm&auml;&auml; tai yksil&ouml;&auml; kannustetaan ja h&auml;nen kykyihins&auml; uskotaan, h&auml;n my&ouml;s oppii paremmin (ylitt&auml;&auml; itsens&auml;)<br />
- kyse on paljolti samasta kuin Banduran MIN&auml;PYSTYVYYS, sill&auml; siin&auml;kin l&auml;ht&ouml;kohtana on ajatus "min&auml; pystyn", "min&auml; onnistun" ja n&auml;in my&ouml;s kannustetaan toisia ihmisi&auml;.</p>

<h4>5.4 Viestint&auml;</h4>
<p>
• Viestint&auml;tilanteen perustekij&auml;t: l&auml;hett&auml;j&auml;, viesti, vastaanottaja ja viestikanavat<br />
• Viestint&auml;kaavio:<br />
- L&auml;hett&auml;j&auml; > Viesti ("Mit&auml;p&auml; kuuluu?") > Vastaanottaja<br />
- Viestikanava: ilma (puhelin, tv jne.)<br />
- Palaute keskeist&auml; (viestint&auml; voi olla yhdensuuntaista tai kahden tai useamman suuntaista)<br />
<center><img src="ps1-viesti.jpg" alt="" height="300" /></center><br />
• Viestinn&auml;n v&auml;lineet:<br />
1. signaalit - el&auml;inten viestint&auml; (linnun laulu, kissan p&auml;&auml;ll&auml; "p&ouml;kitt&auml;minen" jne.)<br />
2. verbaalinen eli kielellinen - ihmisten ja korkeampien k&auml;dellisten viestint&auml;<br />
- kielellinen viestint&auml; k&auml;ytt&auml;&auml; symboleita eli sanoja merkkein&auml; asioista ja kohteista<br />
- my&ouml;s esim. Koko-gorilla osaa k&auml;ytt&auml;&auml; viittomakielisi&auml; symboleita ja ymm&auml;rt&auml;&auml; tuhansia englannin kielisi&auml; sanoja<br />
3. nonverbaalinen eli sanaton<br />
- ilmeet, eleet, kehon asennon muutokset, tahattomat ilmaisuliikkeet, &auml;&auml;nenpaino, kosketukset, pukeutuminen<br />
- ilmaisevat erityisesti tunnetiloja<br />
- perinteisi&auml; eleit&auml; ovat mm. p&auml;&auml;n ny&ouml;kk&auml;ys tai pudistelu<br />
- symboliset eleet kuvaavat ominaisuuksia tai niill&auml; viestitet&auml;&auml;n jotakin asiaa: "ruuvit l&ouml;ys&auml;ll&auml;", tai keskisormen n&auml;ytt&auml;minen<br />
- metaeleet ovat oheisviestej&auml;: poikien tappelusta huomaa onko kysymyksess&auml; tosi tappelu vai leikkinujuaminen<br />
- aikomuseleet ovat "miettimiseleit&auml;", jotka kertovat henkil&ouml;n tekev&auml;n pian jotakin (esim. j&auml;&auml;t keskustelemaan luokkaan opettajan kanssa, huomaa kuinka opettaja alkaa pakkaamaan tavaroitaan ja siirtyy kohti ovea > ele kertoo, ett&auml; h&auml;n olisi nyt mieluusti l&auml;hd&ouml;ss&auml; v&auml;litunnilla kahville eik&auml; jaksaisi keskustella kanssasi! - &auml;l&auml; silti pahastu, n&auml;in voi k&auml;yd&auml; useinkin...<br />
- sijaiseleet ovat korviketoimintaa: harmistuneena tai t&ouml;peksitty&auml; hiuksien harominen<br />
- reviirin merkitsemisell&auml; ilmaistaan oma paikka (t&auml;m&auml; tuo turvallisuutta, esim. ruokalassa tai linja-autossa opiskelijat istuvat usein samoilla paikoilla kerrasta toiseen)<br />
- henkil&ouml;kohtainen tila (paikka kohteesta) on my&ouml;s viesti (l&auml;hell&auml;: haluan olla kanssasi, et&auml;&auml;ll&auml;: en halua olla kanssasi)<br />
• Lis&auml;ksi on pienryhm&auml;viestint&auml;&auml; sek&auml; joukkoviestint&auml;&auml;<br />
- viestint&auml; on silloin kaksi- tai monisuuntaista<br />
- organisaatioviestint&auml; = j&auml;rjest&auml;ytyneen organisaation sis&auml;inen viestint&auml; (koulu, sairaala jne.)<br />
- viesti on suunnattu suurelle joukolle<br />
- usein l&auml;hteen uskottavuus vaikuttaa perillemenoon (huhupuheet vai uutistoimisto?)<br />
- sanomalehdet, kirjat, tv, radio, tietokoneet jne.
• Nykyisin t&auml;rke&auml; viestint&auml;kanava ihmisten v&auml;lill&auml; on netti eli <u>some eli sosiaalinen media:</u> facebook, twitter, instagram jne.<br />
- sosiaalisen median hyvi&auml; puolia on intimiteettisuojan s&auml;ilytt&auml;minen, yksil&ouml;llisyys ja luovuus, parhaimmassa tapauksessa sosiaalinen verkostoituminen ja itsetunnon kasvu yst&auml;vyyssuhteiden my&ouml;t&auml;<br />
- huonoja puolia ovat nettikiusaaminen, itsetunnon romuuttuminen, kuvien ja tietojen pysyv&auml; tallentuminen bittiavaruuteen, vaikutus my&ouml;hempiin opiskelu- tai ty&ouml;paikkapyrkimyksiin jne.
</p>
</div>


</td></tr>
</table>
</body>
</html>
 