<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - PSYKOLOGIA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>PSYKOLOGIA</h1>
	OPPIMATERIAALIA NETISS&auml; VUODESTA 1999 L&auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> (OPS 2005-2016):
	<br />
	<a href="ps1m.html">vPS1 Johdanto ja oppiminen</a><br /> 
	<a href="ps2m.html">vPS2 Kehityspsykologia</a> <br />
	<a href="ps3m.html">vPS3 Neuro+kognitiivinen psykologia</a> <br />
	<a href="ps4m.html">vPS4 Tunteet, motiivit ja ajattelu</a><br />
	<a href="ps5m.html">vPS5 Persoonallisuus ja mielenterveys</a><br /><br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">uPS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">uPS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">uPS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">uPS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">uPS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />

	<hr><br />

<img src="aiti.jpg" alt="" height="370" /></center><br />
<font size="-5%">Kautta historian perheen ja etenkin &auml;idin merkitys on korostunut lapsen turvallisessa ja terveellisess&auml; kehityksess&auml;. Entisajan maaseudulla lapsi sai turvaa ja hellyytt&auml; niin omilta vanhemmiltaan, sisaruksiltaan, mutta my&ouml;s isovanhemmiltaan ja koko naapurustolta.  Nykyisin tilanne on toinen, ja monen lapsen &auml;idille ja is&auml;lle onkin t&auml;rke&auml;mp&auml;&auml; oman uran luominen, rahan hankkiminen kuin oman lapsen helliminen ja sylin sek&auml; ajan antaminen.</font>
<hr><br />

</div></p></td>




<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h2>PS2 Ihmisen psyykkinen kehitys</h2>
<hr />
<div id="tekstio" align="left">
<strong>
1. El&auml;m&auml;nkaaripsykologia<br /></strong>
1.1. Ihminen on psyykkinen, fyysinen ja sosiaalinen kokonaisuus<br />
1.2. Kehityksen tutkiminen<br />
1.3. Syntym&auml;&auml; edelt&auml;v&auml; kehitys<br />
<strong>2. Vauvasta kouluik&auml;&auml;n sek&auml; KEHITYSTEORIAT<br /></strong>
2.1. Fyysinen ja motorinen kehitys<br />
2.2. Kognitiivinen kehitys<br />
2.3. Sosiaalinen kehitys<br />
2.4. Min&auml;n muotoutuminen<br /><strong>
3. Nuoruudesta vanhuuteen<br /></strong>
3.1. Nuoruusik&auml;<br />
3.2. Aikuisuus ja vanhuus
<hr />
<h3>1. EL&auml;M&auml;NKAARIPSYKOLOGIA</h3>

<h4>1.1 Ihminen on psyykkinen, fyysinen ja sosiaalinen kokonaisuus</h4>
<p>
• Ihminen kehittyy l&auml;pi el&auml;m&auml;n (kohdusta viimeiseen henk&auml;ykseen)<br />
• Ihmisen kehitys on holistista, kokonaisvaltaista - johon liittyy yht&auml;aikaa psyykkinen, fyysinen ja sosiaalinen kehittyminen<br />
• Kehityksen osa-alueet:<br />
- 1) fyysinen ja motorinen kehitys (fyysinen kasvu, vanheneminen, motoriset taidot)<br />
- 2) kognitiivinen kehitys (ajattelun ja kielen kehitys, oppiminen, muisti)<br />
- 3) sosioemotionaalinen kehitys (sosiaalinen kasvu, persoonallisuuden ja tunne-el&auml;m&auml;n kehitys)<br />
• Kehityksen muutosvoimat:<br />
- KYPSYMINEN = perint&ouml;tekij&ouml;iden ohjaama prosessi (geenien m&auml;&auml;r&auml;&auml;m&auml;&auml;, esim. valmius k&auml;velem&auml;&auml;n oppimiselle)<br />
- OPPIMINEN = ymp&auml;rist&ouml;n virikkeist&auml;, kokemusten pohjalta tapahtuva kognitiivinen ja sosiaalinen prosessi, joka muovaa k&auml;ytt&auml;ytymist&auml;mme<br />
• herkkyyskausi on kypsymisen kautta muodostunut kehitysvaihe, jolloin jonkin taidon oppimiskyky on nopeinta (perustuu hermosolujen v&auml;listen synapsien muodostumiseen ja v&auml;henemiseen)<br />
• kehityksen edellytys aikaisempi valmius, jolle uusi taito rakentuu<br />
• Kaksi kehityst&auml; ohjaavaa tekij&auml;&auml;:<br />
1. PERIM&auml; eli GENOTYYPPI - m&auml;&auml;r&auml;ytyy jo hedelm&ouml;ityksess&auml;, geenien s&auml;&auml;telem&auml; kokonaisuus<br />
2. YMP&auml;RIST&ouml; - (a) l&auml;hiymp&auml;rist&ouml; eli perhe, sukulaiset, koulu, leikkikaverit, (b) et&auml;ymp&auml;rist&ouml; eli asuinpaikka, kulttuuri, media jne.<br />
=> FENOTYYPPI, ilmiasu (perim&auml;n ja ymp&auml;rist&ouml;n yhteistulos)<br />
3. IHMISEN OMA TOIMINTA - omat el&auml;m&auml;nvalinnat, kokemukset, motivaatio, kehitt&auml;minen jne.<br />
• Ihminen syntyy aina sosiaalisiin kehyksiin, perheeseen.<br />
• Ihmisen on vaikea tulla toimeen ilman toisia ihmisi&auml; (vrt. susilapset, joita l&ouml;ydetty mm. Intiasta; ja erakot)</p>

<h4>1.2 Kehityksen tutkiminen</h4>
<p>
• Kehityspsykologisessa tutkimuksessa k&auml;ytet&auml;&auml;n yleisi&auml; psykologisia tutkimus- ja tiedonhankintamenetelmi&auml;<br />
- kyselyt, haastattelut, havainnointi, psykologiset testit jne.<br />
• Pitkitt&auml;istutkimus<br />
- samoja koehenkil&ouml;it&auml; tutkitaan eri-ik&auml;isin&auml; kaksi tai useampia kertoja<br />
- selvitet&auml;&auml;n yksil&ouml;n el&auml;m&auml;ss&auml; tapahtuvia muutoksia pitemm&auml;ll&auml; aikav&auml;lill&auml; (esim. puheen kehittyminen symbolifunktion her&auml;&auml;misest&auml; nuoruuteen)<br />
- voidaan verrata kehitykseen vaikuttavia tekij&ouml;it&auml; eri koehenkil&ouml;iden kasvuilmapiiri ja el&auml;m&auml;n muutokset/kokemukset huomioiden<br />
- koehenkil&ouml;iden m&auml;&auml;r&auml; on tavallisesti rajallinen ja tutkimus kest&auml;&auml; useampia vuosia<br />
- esim. Jyv&auml;skyl&auml;n yliopiston prof. Lea Pulkkisen tutkimus, jossa seuratiin vuodesta 1968 (8-vuotiaina) yhteens&auml; n. 350 tyt&ouml;n ja pojan el&auml;m&auml;&auml; aina vuoteen 2001 asti (n. 42 vuotiaaksi).<br />
• Poikittaistutkimus<br />
- kertatutkimus, johon osallistuu useita ryhmi&auml; eri-ik&auml;isi&auml; ihmisi&auml; (esim. 7-,10-,13-,15- ja 18-vuotiaita)<br />
- selvitet&auml;&auml;n ik&auml;ryhmien v&auml;lisi&auml; eroja</p>

<h4>1.3 Syntym&auml;&auml; edelt&auml;v&auml; kehitys</h4>
<p>
• Syntym&auml;&auml; edelt&auml;v&auml;t kehitysvaiheet:<br />
1. Soluvaihe<br />
- kaksi ensimm&auml;ist&auml; viikkoa hedelm&ouml;ityksest&auml;<br />
- munasolu kiinnittyy kohdun sein&auml;m&auml;&auml;n<br />
2. Alkiovaihe<br />
- 3. viikosta 11. viikkoon<br />
- syd&auml;n alkaa toimia, verenkiertoelimist&ouml; muodostuu, raajat muodostuvat jne.<br />
3. Siki&ouml;vaihe<br />
- 11. viikosta syntym&auml;&auml;n<br />
- lapsi alkaa liikkua<br />
• Syntym&auml; on uuspsykoanalyytikkojen mukaan ihmisen traumaattisin kokemus<br />
• Lapsi on altis fyysisiin ep&auml;muodostumiin ja kehitysh&auml;iri&ouml;ihin erityisesti 3. raskausviikosta 3. kuukauteen (ns. prenataaliset h&auml;iri&ouml;t)<br />
• H&auml;iri&ouml;it&auml; aiheuttavat:<br />
- &auml;idin ravitsemustila, l&auml;&auml;kitys, p&auml;ihteet, stressi, ahdistuneisuus<br />
- sairaudet raskauden aikana, esim. vihurirokko<br />
- vaikeudet synnytyksen yhteydess&auml; (hapenpuute)<br />
• FAS = Fetal Alcoholic Syndrome johtuu &auml;idin raskauden aikaisesta runsaasta alkoholin k&auml;yt&ouml;st&auml;, oireina mm. p&auml;&auml;n ja kasvojen poikkeavuus sek&auml; pienip&auml;isyys, &auml;rtyisyys, ylivilkkaus, kehityksen j&auml;lkeenj&auml;&auml;neisyys jne.<br />
• AD/HD = Attention Deficit and Hyperactivity Disorder, joka ilmenee mm. tarkkaamattomuutena, yliaktiivisuutena ja impulsiivisuutena. Syyn&auml; mahdollisesti perint&ouml;tekij&auml;t sek&auml; aivojen hapen puute. <br />
• CP = Cerebral Palsy (motorisia h&auml;iri&ouml;it&auml; aiheuttanut aivovaurio)<br />
• Mongoloidilapset ts. 21 trisomia eli Downin syndrooma = 21. kromosomi kolminkertaisena.</p>
<h3>2.  VAUVASTA KOULUIK&auml;&auml;N sek&auml; KEHITYSTEORIAT</h3>

<h4>2.1 Fyysinen ja motorinen kehitys</h4>
<p>
• Lapsi oppii aluksi tottumalla ja ehdollistumalla ja my&ouml;hemmin my&ouml;s matkimalla<br />
- t&auml;t&auml; oppimista on tapahtunut jo siki&ouml;kaudella; esim lapsi on tottunut (habituaatio) erilaisiin &auml;&auml;niin (&auml;idin syd&auml;menly&ouml;nnit, jotka my&ouml;hemminkin rauhoittavat)<br />
• Mielikuvia tutuista esineist&auml; ja ihmisist&auml; muodostuu<br />
• AISTIT<br />
- 1. Tuntoaisti t&auml;rkein; lapsi kokeilee kaikkea suullaan, joka on herkk&auml; kosketukselle<br />
- 2. N&auml;k&ouml;aisti: erottaa pime&auml;n, valoisan ja v&auml;rej&auml;, hahmottaa kokonaisuuksia ja my&ouml;hemmin my&ouml;s osat<br />
- 3. Kuuloaisti toimii jo siki&ouml;vaiheessa; lapsi reagoi rytmisiin &auml;&auml;niin (&auml;idin syd&auml;n&auml;&auml;ni) ja puheen s&auml;vyyn<br />
- 4. makuaisti: vauva erottaa karvaan ja makean ja perusmaut parissa viikossa<br />
- 5. hajuaisti toimii heti, oppimistuloksena lapsi erottaa kulttuurinsa suosimat ja vieroksumat hajut<br />
• REFLEKSIT eli heijasteet ovat tahattomia synnynn&auml;isi&auml; hermotoimintoja, useimmat suojaliikkeit&auml;<br />
- lapsella aluksi ns. primaareja eli ensisijaisia heijasteita, joista useat h&auml;vi&auml;v&auml;t ensimm&auml;isen ik&auml;vuoden aikana keskushermoston (aivojen) kehittyess&auml;<br />
- 1. imemisrefleksi laukeaa suuta kosketettaessa<br />
- 2. tarttumisrefleksi, k&auml;siss&auml; ja jalkapohjissa<br />
- 3. k&auml;velyrefleksi, tuettaessa vauvaa kainaloista jalkojen koskettaessa lattiaa, alkavat jalat liikkua<br />
- 4. Babinskin refleksi, jalkapohjaa kutitettaessa varpaat nousevat ulos- ja yl&ouml;sp&auml;in<br />
- 5. mororefleksi eli ns. s&auml;ik&auml;hdysrefleksi. Jos vuodetta ly&ouml;d&auml;&auml;n nyrkill&auml; tai lapsen tuetun p&auml;&auml;n annetaan pudota > vauva levitt&auml;&auml; k&auml;tens&auml; ja sormensa haralleen<br />
• Kehitys on kefalokaudaalista eli p&auml;&auml;st&auml; jalkoihin tapahtuvaa sek&auml; proksimodistaalista eli kehon keskelt&auml; sivuille tapahtuvaa<br />
- kefalokaudaalinen: lapsi kykenee ensin kohottamaan p&auml;&auml;t&auml;&auml;n, sitten hallitsee sel&auml;n lihakset, istuu ja vasta lopuksi kykenee seisomaan ja k&auml;velem&auml;&auml;n (jalan motoriikka)<br />
- proksimodistaalinen: ensin lapsi hallitsee k&auml;sivarren liikkeet, sitten ranteen ja k&auml;den, lopulta sormien hienomotoriikan<br />
• Kosketuskontaktit ovat t&auml;rkeit&auml; vauvalle oman kehon hahmottamisessa</p>
<h4>2.2 Kognitiivinen kehitys</h4>
<p>
• Kognitiiviset toiminnot ovat tiedon vastaanottamiseen (havaitsemiseen), tiedon k&auml;sittelyyn ja muokkaamiseen (ajatteluun ja kieleen) sek&auml; tiedon varastointiin (muistiin) liittyvi&auml; toimintoja.<br />
• Lev Vygotskyn sosiokulttuurinen n&auml;k&ouml;kulma ajattelun kehitykseen:<br />
- ymp&auml;rist&ouml;n tuki edist&auml;&auml; lapsen kehityst&auml; (kehitys tapahtuu "ulkoa sis&auml;lle")<br />
- kehitys aluksi interpsyykkisell&auml; tasolla ts. sosiaalisella tasolla vuorovaikutussuhteissa<br />
- my&ouml;hemmin kehitys tapahtuu intrapsyykkisell&auml; tasolla ts. lapsen omana ajatteluna<br />
- ns. l&auml;hikehityksen vy&ouml;hyke: lapsen nykyisen kehitystason (itsen&auml;inen suoriutuminen) ja potentiaalisen kehitystason (toisen ihmisen avulla suoriutuminen)v&auml;linen alue<br />
• Jean Piaget (1896-1980) sveits. lapsipsykologi loi teorian ajattelun kehittymisest&auml;<br />
• Ajattelun perusmekanismit:<br />
1) assimilaatio eli sulauttaminen, uusi tieto tai kokemus sulautetaan entisiin malleihin eli skeemoihin, jotka tarkentuvat (esim. lapsi assimiloi eli yhdist&auml;&auml; ensikertaa n&auml;kem&auml;ns&auml; villakoiran jo aiemmin omaksumaansa koiran k&auml;sitteeseen)<br />
2) akkommodaatio eli mukauttaminen, olemassa olevia malleja muunnellaan uusien ongelmien ratkaisemiseksi, jolloin syntyy uusi skeema (esim. lapsi muuttaa vanhan k&auml;sityksens&auml; nelijalkaisista karvaisista el&auml;imist&auml; siten, ett&auml; ne eiv&auml;t ole kaikki koiria, vaan on my&ouml;s kissoja)<br />
<u>• JEAN PIAGET'N KOGNITIIVISEN KEHITYKSEN TEORIA</u><br />
- ajattelun kehitys etenee vaiheittain<br />
1. Sensomotorinen kausi (0-2v)<br />
- lapsi yhdist&auml;&auml; aisti- ja liiketoiminnot toisiinsa<br />
- syntyy skeemoja eli toimintakaavioita (avaamis-, kieritt&auml;mis-skeemat)<br />
- mielikuvien kehitys alkaa: kuvan tajuaminen kuvaksi, kaikkivoipaisuus ajattelu, k&auml;sitteet kohteesta, tilasta, ajasta "t&auml;ss&auml; ja nyt"<br />
2. Esioperationaalinen kausi (2-6/7v)<br />
- lapsen ajattelutoiminnot (operaatiot) eiv&auml;t ole viel&auml; johdonmukaisia<br />
- oppii ymm&auml;rt&auml;m&auml;&auml;n ja k&auml;ytt&auml;m&auml;&auml;n symboleja<br />
a) esik&auml;sitteellinen (2-4v)<br />
- yleisk&auml;sitteet vaillinaisia tai virheellisi&auml;<br />
- kuvitteellisuus kehittyy (lapsi piirt&auml;&auml;, kertoo, esitt&auml;&auml; jne.)<br />
- virheellisi&auml; analogioita (eli yhdenmukaistuksia)<br />
- egosentrisyys, maagisuus, joissa tarpeet ja toiveet ohjaavat ajattelua<br />
b) intuitiivinen (4-7v)<br />
- lapsi ajattelee, mutta ei tiedosta ajattelutoimenpiteit&auml;&auml;n<br />
- v&auml;litt&ouml;m&auml;t havainnot ohjaavat ajattelua (vesilasikoe)<br />
- egosentrisyys ja analogiat v&auml;henev&auml;t <br />
3. Konkreettisten operaatioiden kausi (6/7-11/12v)<br />
- ajattelu sidottu konkreettisiin kokemuksiin<br />
- induktiivinen ja deduktiivinen p&auml;&auml;ttely alkavat kehitty&auml; (induktiivinen = yksityisest&auml; tapauksesta yleiseen s&auml;&auml;nt&ouml;&ouml;n tai olettamukseen etenev&auml; p&auml;&auml;ttelyn muoto, deduktiivinen p&auml;&auml;ttely, jossa johdetaan yleisest&auml; s&auml;&auml;nn&ouml;st&auml; yksitt&auml;inen tapaus)<br />
4. Formaalisten operaatioiden kausi (11/12v-)<br />
- looginen p&auml;&auml;ttely onnistuu my&ouml;s abstraktilla tasolla<br />
- maailmankatsomuksen pohdinta (uskonto, filosofia)<br />
• Kielen ja puheen kehittyminen<br />
- pohjana biologinen kypsyminen ja ymp&auml;rist&ouml;n mallien omaksuminen (oppii j&auml;ljittelyn, mallioppimisen, ehdollistumisen ja harjaantumisen kautta)<br />
- edellytyksen&auml; aivojen riitt&auml;v&auml; kypsyystaso ja puhe-elinten normaali kehittyminen<br />
- Vygotskyn puheen kehityksen vaiheet: 1) sosiaalinen puhe (vaikutetaan l&auml;heisiin ihmisiin), 2) egosentrinen puhe (mm. &auml;&auml;neen komennetaan itse&auml;&auml;n) ja 3) sis&auml;inen puhe (&auml;&auml;net&ouml;nt&auml; ajattelua)<br />
- KEHITYSVAIHEITA:<br />
- syntym&auml;: symptomit eli &auml;&auml;ntely<br />
- n. 2kk: signaalit (hihkumista, kiljuntaa, vaatimushuutoja)<br />
- n. 4kk: jokeltelu (signaalivaihetta)<br />
- 7-8 kk: jokeltelu jatkuvia tavusarjoja<br />
- 1v loppu-1,5v: symbolifunktio her&auml;&auml; (sanoja k&auml;ytet&auml;&auml;n esitt&auml;vin&auml; merkkein&auml;)<br />
- 1,5-3v: ensimm&auml;inen kyselykausi: Mik&auml;?<br />
- 3-6v: toinen kyselykausi: Miksi? my&ouml;s lauserakenne ja peruskielioppi kehittyy<br />
- 6-vuotiaana lapsi k&auml;ytt&auml;&auml; jo n. 10000-15000 sanaa<br />
- PUHEENKEHITYKSEN H&auml;IRI&ouml;IT&auml;<br />
- &auml;nkytys (1) lapsen opetellessa puhumaan, (2) kouluun menness&auml;, (3) murrosi&auml;ss&auml;<br />
- afasia on aivotoiminnan h&auml;iri&ouml;st&auml; aiheutuva puheh&auml;iri&ouml;; motorinen ja sensorinen afasia</p>
<h4>2.3 Sosiaalinen kehitys</h4>
<p>
• Harry Harlowin emodeprivaatiokokeet apinoilla 1950 ja 60-luvuilla: apinavauva erotettiin heti syntym&auml;n j&auml;lkeen emosta ja tilalle tarjottiin esim. rautalankaemo tai turkisemo.<br />
- emonsa menett&auml;neist&auml; apinoista tuli esim. apaattisia, syrj&auml;&auml;nvet&auml;ytyvi&auml;, kykenem&auml;tt&ouml;mi&auml; sosiaaliseen ja seksuaaliseen kanssak&auml;ymiseen, kykenem&auml;tt&ouml;mi&auml; hoivaamaan omia poikasiaan jne.<br />
- kokeet osoittivat, miten t&auml;rke&auml;&auml; emon l&auml;heisyys oli apinoille<br />
• Uuspsykoanalyytikko Erik H. Eriksonin (1902-1994) sosialisaation teoria<br />
- sosiaalisella kehityksell&auml; tarkoitetaan yksil&ouml;n kehittymist&auml; sosiaalisen yhteis&ouml;n j&auml;seneksi (sosiaalistuminen, sosialisaatio)<br />
• Ehj&auml; persoonallisuus on tulos onnistuneesta kriisivaiheiden l&auml;p&auml;isyst&auml;<br />
<u>• ERIKSONIN PSYKOSOSIAALISEN KEHITYKSEN KRIISIT:<br /></u>
1. Perusluottamus - ep&auml;luottamus (1.v)<br />
- lapsi oppii tuntemaan itsens&auml;, aistimuksensa, kehonsa<br />
- erottaa &auml;idin vieraista ihmisist&auml;, syntyy kest&auml;v&auml; tunnesuhde l&auml;heisiin ihmisiin<br />
- alle puolivuotias ei erota itse&auml;&auml;n erilliseksi &auml;idist&auml;&auml;n<br />
- kokee kodin ja maailman turvallisena ja oppii luottamaan my&ouml;s itseens&auml; (tai sitten p&auml;invastoin)<br />
2. Itsen&auml;isyys - h&auml;peily (2.v)<br />
- siisteyskasvatuksen ja uhmai&auml;n vaihe<br />
- t&auml;ss&auml; vaiheessa lapsi ymm&auml;rt&auml;&auml;, ett&auml; h&auml;n voi itse p&auml;&auml;tt&auml;&auml; toiminnastaan. H&auml;n tahtoo tavaroita pelk&auml;n tahtomisen vuoksi.  Lapsen moraalitaju: k&auml;sitys oikeasta ja v&auml;&auml;r&auml;st&auml; sis&auml;istyy kasvatuksen my&ouml;t&auml;.<br />
- lapsi touhuaa paljon<br />
- palaute onnistuneesta toiminnasta vaikuttaa lapsen min&auml;k&auml;sitykseen;  ep&auml;onnistuminen johtaa h&auml;peilyyn ja riitt&auml;m&auml;tt&ouml;myyteen<br />
3. Aloitteellisuus - syyllisyys (leikki-ik&auml;: 3.-6.v)<br />
- lapsi on oppimishaluinen ja kokeilee toimintansa rajoja<br />
- ankarat kiellot ja rangaistukset vaikuttavat lapsen itsekontrolliin (> tiukka superego saa lapsen tuntemaan syyllisyytt&auml;)<br />
- itsehillint&auml; kehittyy<br />
- oppii normik&auml;ytt&auml;ytymist&auml;; siksi oikea syyllisyys on hyv&auml; ymp&auml;rist&ouml;&ouml;n sopeutumisen kannalta<br />
4. Ahkeruus - alemmuus (kouluik&auml;: 7.-12.v)<br />
- lapsi oma-aloitteinen ja kiinnostunut uusista virikkeist&auml; (ymp&auml;rist&ouml; on haaste)<br />
- alkaa itsen&auml;istyminen perheest&auml; (joka luo my&ouml;s turvattomuutta)<br />
- ahkeruutta tulisi kannustaa, jotta lapsesta ei tule alemmuudentuntoinen ja passiivinen<br />
- opettaja ja koulutoverit tuovat uusia malleja (rooleja)<br />
- lapsi omaksuu erilaisia rooleja ja pyrkii samastumaan kavereihin<br />
- n. 12 v. ns. paras kaveri -kausi<br />
- hyvin arka itseens&auml; kohdistuvasta kiusoittelusta<br />
5. Identiteetti - roolien hajaannus (nuoruus)<br />
- voimakkaat fyysiset ja psyykkiset muutokset: Kuka min&auml; olen?<br />
- etsit&auml;&auml;n tarkoitusta, paikkaa maailmassa, ihmisen&auml;, ty&ouml;ss&auml; jne.<br />
- subjektiivisen ja objektiivisen identiteetin tasapainottelu: Mit&auml; olen omasta mielest&auml;ni? Mit&auml; muut minusta ajattelevat?<br />
- halu itsen&auml;isty&auml;, mutta samalla riippuvuus kodista<br />
- vastauksia haetaan: ik&auml;tovereilta, jengist&auml;, idoleista, seurustelusuhteista<br />
6. L&auml;heisyys - erist&auml;ytyminen (varhaisaikuisuus)<br />
- intiimit yst&auml;vyyssuhteet kiintymyksen ja rakkauden tarpeiden toteuttamiseksi (avioliitto)<br />
- identiteettikriisin vaikeudet saattavat n&auml;ky&auml; pelkona antautua l&auml;heiseen ihmissuhteeseen (min&auml;n menett&auml;misen pelko)<br />
7. Luomiskyky - lamautuminen (aikuisuus)<br />
- luomiskyvyn toteuttaminen ty&ouml;ss&auml;, perheess&auml;, harrastuksissa jne. luo tyytyv&auml;isyytt&auml;<br />
8. Min&auml;n eheys - ep&auml;toivo (vanhuus)<br />
- j&auml;rjestyksen ja tarkoituksen l&ouml;yt&auml;minen<br />
- realistinen suhtautuminen menneeseen el&auml;m&auml;&auml;n ja tulevaan kuolemaan<br />
- el&auml;m&auml;ntyytyv&auml;isyys vs. kuoleman pelko<br />
• Leikin vaikutus sosiaalistumisessa<br />
- aluksi leluja k&auml;sitell&auml;&auml;n mielivaltaisesti<br />
- kuvitteelliset leikit saavat sijaa i&auml;n my&ouml;t&auml; (4-vuotiaana 75%:sti)<br />
• Leikin muodot:<br />
1. yksinleikki (2 v.)<br />
2. rinnakkainleikki (3 v.)<br />
- lapsi leikkii omaa leikki&auml;&auml;n, toisen lapsen l&auml;sn&auml;olo tajutaan, mutta yhteytt&auml; ei ole<br />
3. sivuava leikki (4 v.)<br />
- lapsi lainaa tavaroitaan ja v&auml;lineet jaetaan toisen kanssa.<br />
4. yhteis- ja ryhm&auml;leikit (5 v. -)<br />
- koului&auml;n my&ouml;t&auml;<br />
- ala-asteelta l&auml;htien tyt&ouml;t ja pojat leikkiv&auml;t omissa ryhmiss&auml;&auml;n<br />
• Mallista oppiminen keskeist&auml;<br />
• Leikin my&ouml;t&auml; lapsi purkaa tunteita, oppii itsehillint&auml;&auml;, sosiaalistuu, harjoittelee: esim. lorut, esineiden heiluttelu</p>
<h4>2.4  Min&auml;n muotoutuminen</h4>
<p>
<u>• DANIEL STERNIN MIN&auml;N MUOTOUTUMISEN/SYNNYN TEORIA</u><br />
• Psykoanalyytikko Daniel Sternin (1934-2012) teoriassa keskeist&auml; lapsen n&auml;k&ouml;kulma. Miten lapsi kokee?<br />
1. KOKEVA MIN&auml; (emergent self) 0-2kk<br />
- vastasyntyneen uudet el&auml;mykset valmistavat kohti tulevaa<br />
- valmius vuorovaikutukseen ymp&auml;rist&ouml;n kanssa<br />
- aistien kautta tulevat el&auml;mykset kokonaisvaltaisia ja eriytym&auml;tt&ouml;mi&auml;<br />
2. YDINMIN&auml; (core self) eli kokemus omasta itsest&auml; muotoutuu 2-3 kk:n aikana ja siihen sis&auml;ltyy mm.<br />
- a) kokemus omasta kehosta, kehonkaava, jolloin vauva tunnistaa kehonsa rajat<br />
- b) kokemukset omista tunteista (ilo, inho, h&auml;mmennys, kiinnostuneisuus, paha olo jne.)<br />
- c) kokemus omasta tavoitteellisesta toiminnasta (p&auml;&auml;t&auml; k&auml;&auml;nt&auml;m&auml;ll&auml; n&auml;kee eri asiat)<br />
- d) kokemus toisesta ihmisest&auml; (tunnistaa l&auml;heiset ihmiset, kasvojen piirteet, &auml;&auml;nen jne.)<br />
3. SUBJEKTIIVINEN MIN&auml; (subjective self) 7-9kk<br />
- lapsi erottaa oman mielens&auml; ja esim. &auml;idin mielen<br />
- ns. itsen erottaminen muista<br />
- lapsi on toimintansa ja kokemustensa subjekti <br />
- t&auml;rke&auml;&auml;, ett&auml; vanhemmat kykenev&auml;t lukemaan vauvan sanattomia viestej&auml; ja vastaamaan niihin oikealla tavalla (tunteiden yhteensoinnuttaminen)<br />
- lapsi haluaa jakaa huomion esim. innostuessaan jostakin lelusta > n&auml;in h&auml;n osaa erottaa oman sis&auml;isen kokemuksensa muiden kokemuksista<br />
- vierastaminen osoittaa, ett&auml; lapsi erottaa tutut vieraista<br />
4) KIELELLINEN MIN&auml; (verbal self) n. 15kk<br />
- symbolifunktio her&auml;&auml; eli sanojen ja kielen kehitys alkaa<br />
- t&auml;ss&auml; i&auml;ss&auml; lapsella voi olla ns. siirtym&auml;objekteja eli lelu, joka tuo turvaa<br />
• Sternin teorian yhteydess&auml; on puhuttu my&ouml;s VUOROVAIKUTUKSELLISESTA MIN&auml;ST&auml;, joka syntyy 3-6 kk:n i&auml;ss&auml; (teorian kohtien 2. ja 3. v&auml;liss&auml;).<br />
- t&auml;ll&ouml;in vauvan tarkkaavaisuus suuntautuu ihmisiin<br />
- vastaavuuden periaate: vanhempi ymm&auml;rt&auml;&auml;, mit&auml; vauva eleill&auml;&auml;n ja &auml;&auml;ntelyill&auml;&auml;n viestii<br />
- sosiaalinen mallintaminen: vauva mallintaa aikuisen viestim&auml;&auml; tunnetilaa ja palautteen perusteella tulkitsee omia sis&auml;isi&auml; kokemuksiaan<br />
- KERTOVA MIN&auml; (3v eteenp&auml;in), jolloin lapsi pukee el&auml;m&auml;&auml;ns&auml; ja kokemuksiaan sanoiksi. Vaihe alkaa usein uhmai&auml;ll&auml;.<br />
<u>• JOHN BOWLBYN KIINTYMYSSUHDEMALLIT (8-12 kk)</u><br />
- engl. psykiatri John Bowlby (1907-1990): kiintymyssuhde = vuorovaikutussuhteista muodostunut sis&auml;inen malli<br />
- 1) turvallisesti kiintyneet: ilmaisee todelliset kokemuksensa ja luottaa saavansa huomiota<br />
- 2) v&auml;lttelev&auml;sti kiintyneet (turvaton): v&auml;ltt&auml;&auml; negatiivisten tunteiden ilmaisua ja k&auml;ytt&auml;ytyy kiltisti<br />
- 3) ristiriitaisesti kiintyneet (turvaton): ei luota saako huolenpitoa vai ei ja ilmaisee itse&auml;&auml;n eritt&auml;in voimakkaasti<br />
<u>• Margaret Mahlerin (1897-1985) lapsen eriytymis-yksil&ouml;itymisprosessi</u><br />
- teoria on vanhentunut ja sen on korvannut psykologian kent&auml;ss&auml; Sternin teoria. Teoria tuli Suomeen Mahleria tutkineen psyk.prof. Risto Vuorisen my&ouml;t&auml; 1970/1980-luvun vaihteessa.<br />
- symbioosi = lapsen ja &auml;idin psyykkinen sulautuminen<br />
- separaatio = irtautuminen, symbioosin purkautumiseen johtava sis&auml;inen kasvuprosessi<br />
- yksil&ouml;ityminen = yksil&ouml;llisten piirteiden l&ouml;yt&auml;minen, min&auml;kuvan muodostaminen<br />
- teoria k&auml;sitt&auml;&auml; lapsen 3 ensimm&auml;ist&auml; ik&auml;vuotta, jolloin muodostuu lapsen persoonallisuus, min&auml;<br />
- katso halutessasi lis&auml;tietoja netist&auml;<br /><br />
PARI K&auml;SITETT&auml;:<br />
- Mielen teoria = n. 4v kehittyv&auml; kyky ymm&auml;rt&auml;&auml;, ett&auml; toisella ihmisell&auml; on oma mieli (mit&auml; toinen ajattelee?). Tunnettu esimerkki t&auml;st&auml; on Sally ja Anne -teht&auml;v&auml;, jossa Sally>laittaa marmorikuulan koriinsa, Sally l&auml;htee huoneesta, Anne tulee ja siirt&auml;&auml; marmorikuulan omaan laatikkoonsa. Mist&auml; Sally etsii kuulaa tullessaan takaisin huoneeseen? 3v vastaa: Annen laatikosta, 4v vastaa: omasta koristaan.<br />
- Viiv&auml;stetty j&auml;ljittely = vuoden ik&auml;inen vauva kykenee toistamaan jotakin toimintaa useita p&auml;ivi&auml; n&auml;kemisens&auml; j&auml;lkeen<br />


<br />
LIS&auml;YS: Sigmund Freud (it&auml;valt. 1856-1939): psykoseksuaalisuuden kehitys<br />
• Oraalinen vaihe (0-1 vuotiaana) - erityinen nautinto suun kautta imetyksen yhteydess&auml;<br />
• Anaalinen vaihe (1-3 vuotiaana) - ulostaminen tuottaa nautintoa, itsen&auml;isyys lis&auml;&auml;ntyy ja suolen hallinta onnistuu<br />
• Fallinen vaihe (3-5 vuotiaana) - sukupuolielinten koskettelu tuottaa nautintoa, lapsi oppii sukupuolten v&auml;liset erot<br />
- oidipaalivaihe (3-6 vuotiaana), jolloin lapsi on kiinnostunut vastakkaista sukupuolta olevasta vanhemmasta (vrt. tarina Oidipuksesta)<br />
• Latenssivaihe (6-10 vuotiaana) - psykoseksuaalisen kehityksen lepotila ennen murrosi&auml;n kriisi&auml;<br />
- t&auml;ss&auml; vaiheessa alkaa irtaantuminen perheest&auml;<br />
• Genitaalivaihe (murrosik&auml;) - seksuaaliset halut her&auml;&auml;v&auml;t ja t&auml;m&auml; vaihe kest&auml;&auml; loppuel&auml;m&auml;n</p>
<h3>3. NUORUUDESTA VANHUUTEEN</h3>

<h4>3.1 Nuoruusik&auml;</h4>
<p>
• Transitio- eli siirtym&auml;vaihe lapsesta aikuiseksi<br />
• Perinteiset nuoruusi&auml;n vaiheet:<br />
1. Varhaisnuoruus (12.-15. ik&auml;vuoteen)<br />
- murrosik&auml; eli puberteetti alkaa<br />
- kuohuntavaihe<br />
- fyysinen kypsyminen aikuisuuteen alkaa (kuukautiset, siemensy&ouml;ksyt, naiselliset ja miehiset piirteet)<br />
- emotionaalinen irrottautuminen vanhemmista (koulu ja kaverit edesauttavat t&auml;ss&auml;)<br />
- uudet kaikkivoipaisuuskuvitelmat<br />
- tukena yst&auml;v&auml;t ja nuorisokulttuuri<br />
- uusi uhma (n&auml;kyy mm. tunteiden projisoimisessa vanhempiin, opettajiin jne.)<br />
2. Nuoruusi&auml;n keskivaihe (15.-18.v)<br />
- oman identiteetin etsint&auml;<br />
- nuoruuden kriisit: ihmissuhteet, uranvalinta<br />
- tovereiden sosiaalinen normipaine<br />
- tavoitteena identiteetin l&ouml;yt&auml;minen sukupuolisuudessa, ammatissa, kulttuurissa<br />
- nuori ei ole en&auml;&auml; holhottava, vaan aktiivinen osallistuja<br />
3. My&ouml;h&auml;isnuoruus (18.-25.v)<br />
- identiteetti vakiintuu<br />
- tunne-el&auml;m&auml; tasoittuu<br />
- tulevaisuus t&auml;rke&auml;&auml;<br />
• uusi irtautumisen vaihe<br />
• Protestivaiheessa (1) nuori kapinoi eron ahdistuksen ja toisaalta erohalun vuoksi<br />
• Hajoamisen vaiheessa (2) lapsuuden ihmissuhteiden tilalle tarvitaan uusia ihmisi&auml;<br />
• Uudelleenmuokkautumisen vaiheessa (3) yksil&ouml;idyt&auml;&auml;n, l&ouml;ydet&auml;&auml;n uudet ihmiset ja turvallisuus<br />
• Oman k&auml;sityksen itsest&auml; tulisi olla tasapainossa muiden k&auml;sityksen kanssa<br />
- ts. subjektiivinen ja objektiivinen identiteetti<br />
- narsismin k&auml;site = itserakkaus (kreikkalainen taru: kertomus Narkissos-nuorukaisesta, joka el&auml;isi vanhaksi, ellei koskaan n&auml;kisi itse&auml;&auml;n.  H&auml;nest&auml; kasvaa nuori komea mies, johon kaikki naiset rakastuvat.  Mm. Echo niminen nymfi, Narkissos ei n&auml;e h&auml;nt&auml;.  Echo suuteli Narkissosta, mutta t&auml;m&auml; pakeni huutaen, ettei voi siet&auml;&auml; h&auml;nt&auml; suutelevia naisia.  Rakkauden jumalatar Afrodite rankaisi N:a sallimalla h&auml;nen n&auml;hd&auml; oma kuvansa veden pinnasta, N rakastui omaan kuvaansa ja ei voinut en&auml;&auml; poistua kuvansa luota vaan turhautuneena tappoi itsens&auml;.  Apollo jumala muutti kuolleen Narkissoksen narsissiksi).<br />
• Lawrence Kohlbergin moraalisen kehityksen teoria (ks. FI2 muistiinpanot)</p>
<h4>3.2 Aikuisuus ja vanhuus</h4>
<p>
• V&auml;h&auml;n yli 20-vuotiaana ihminen on fyysisen kehityksens&auml; huipulla<br />
• Biologisesti paras aika lasten hankkimiseen on n. 20-24-vuotiaana, mutta moni nykynuoriaikuinen ei ole viel&auml; psykologisesti tai ekonomisesti kyps&auml; hankkimaan lapsia.  Nykyisin ensimm&auml;inen lapsi hankintaan keskim&auml;&auml;rin 28-vuotiaana (Helsingiss&auml; jopa vasta 34-vuotiaana)<br />
• Psykologisesti ihminen on aikuinen itsen&auml;istytty&auml;&auml;n vanhemmistaan ja kyetess&auml;&auml;n itse huolehtimaan itsest&auml;&auml;n ja toisista ihmisist&auml; (eli h&auml;n on l&ouml;yt&auml;nyt identiteettins&auml; suhteessa itseens&auml;, toisiinsa sek&auml; el&auml;m&auml;nsuunnitelmaansa).<br />
• Pysyv&auml; parisuhde<br />
- seurustelun ja avioliiton perusta luodaan jo varhaislapsuudessa (perusturvallisuus)<br />
- rakastumisen regressio: paluu vauvai&auml;n kaltaiseen symbioosiin suhteessa rakastettuun (psykodynaaminen n&auml;kemys)<br />
- seksuaalisuuden muovautuminen osaksi persoonallisuutta tapahtuu parhaiten turvallisessa, l&auml;heisess&auml; ja pysyv&auml;ss&auml; parisuhteessa<br />
• Aikuisuudessa perheen lis&auml;ksi keskeist&auml; on oman ty&ouml;uran ja -identiteetin l&ouml;ytyminen ja tyytyv&auml;isyys t&auml;ss&auml;<br />
• <u>Aikuisen kiintymyssuhdemallit (kiintymystyylit):</u><br />
- Turvallisesti kiintyneell&auml; on my&ouml;nteinen k&auml;sitys sek&auml; itsest&auml; ett&auml; muista: l&auml;heisyys-itsen&auml;isyys ovat tasapainossa<br />
- Itseriittoisesti kiintyneell&auml; on my&ouml;nteinen k&auml;sitys itsest&auml;, mutta ei muista: ei l&auml;heisi&auml; ihmissuhteita, pettymysten pelko<br />
- Takertuvasti kiintyneell&auml; on kielteinen k&auml;sitys itsest&auml;, mutta my&ouml;nteinen muista: takertuu toisiin, tarve kokea itsens&auml; rakastetuksi ja arvokkaaksi, hyl&auml;tyksitulemisen pelko<br />
- Pelokkaasti kiintyneell&auml; on kielteinen k&auml;sitys sek&auml; itsest&auml; ett&auml; muista: itsetunto on heikko ja siksi kaipaa l&auml;heisyytt&auml; ja hyv&auml;ksynt&auml;&auml;, mutta toisaalta pelk&auml;&auml; luoda l&auml;heisi&auml; ihmissuhteita pettymysten pelossa<br />
• Erilaisia kriisej&auml; aikuisuudessa ja vanhuudessa:<br />
- avioero (Suomessa vuosittain n. 13000) > lasten asema on avierotilanteessa aina turvattava, t&auml;rke&auml;&auml; olisi molempien vanhempien yhteys lapsiin ja vanhempien kyky keskustella asioista ilman yhteenottoja<br />
- ty&ouml;tt&ouml;myys<br />
- lapset l&auml;htev&auml;t kotoa, omat vanhemmat kuolevat<br />
- elimist&ouml;ss&auml; muutoksia, voimat heikkenev&auml;t, naisilla vaihdevuodet n. 50-vuotiaana<br />
- el&auml;keik&auml;: toverisuhteet muuttuvat, harrastusten l&ouml;yt&auml;minen vaikeaa, puolison kuolema<br />
- el&auml;m&auml;n rajallisuuden tiedostaminen<br />
• Vanhuuden vaiheita:<br />
1. Nuoret vanhukset (65-74 vuotiaat)<br />
2. Varsinaiset vanhukset (75-84)<br />
3. Vanhat vanhukset (85-)<br />
• Vanheneminen:<br />
- keskushermosto rappeutuu<br />
- vanhuuden dementia (osalla)<br />
- ruumin rakenne muuttuu<br />
- sairaudet lis&auml;&auml;ntyv&auml;t<br />
- vastustuskyky heikkenee<br />
- osalla masentuneisuutta<br />
- luonteenpiirteet korostuvat<br />
• Vanhuuden yleisimpi&auml; sairauksia:<br />
- syd&auml;n- ja verisuonisairaudet<br />
- tuki- ja liikuntaelinsairaudet (reuma, osteoporoosi)<br />
- sy&ouml;p&auml;<br />
- diabetes<br />
• Sosiaalisia ja psykologisia muutoksia:<br />
- puolison ja l&auml;heisten kuolema<br />
- muistin heikkeneminen<br />
- lastenlapset riemuna<br />
- el&auml;kkeell&auml; aikaa harrastuksiin<br /><br />
K&auml;SITE:<br />
• Postformaalinen ajattelu = aikuinen ihminen ymm&auml;rt&auml;&auml; ajattelunsa rajoittuneisuuden ja tietonsa ja p&auml;&auml;telmiens&auml; ep&auml;t&auml;ydellisyyden
</p>
</div>


</td></tr>
</table>
</body>
</html>
 
