<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - PSYKOLOGIA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" href="http://personal.inet.fi/koti/rossi/sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>PSYKOLOGIA</h1>
	OPPIMATERIAALIA NETISS&auml; VUODESTA 1999 L&auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> (OPS 2005-2016):
	<br />
	<a href="ps1m.html">vPS1 Johdanto ja oppiminen</a><br /> 
	<a href="ps2m.html">vPS2 Kehityspsykologia</a> <br />
	<a href="ps3m.html">vPS3 Neuro+kognitiivinen psykologia</a> <br />
	<a href="ps4m.html">vPS4 Tunteet, motiivit ja ajattelu</a><br />
	<a href="ps5m.html">vPS5 Persoonallisuus ja mielenterveys</a><br /><br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">uPS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">uPS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">uPS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">uPS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">uPS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />

<img src="kalassa.jpg" alt="" height="180" /></center><br />
<font size="-5%">Skeema on psykologian perusk&auml;sitteist&ouml;&auml;. Henkil&ouml;, joka ei ole koskaan heitt&auml;nyt perhoa, saa helposti perhokoukun korvaansa ja joutuu v&auml;istelem&auml;&auml;n siimaa. Kun taas henkil&ouml;, jonka perhokalastus-skeema on havaintokeh&auml;ss&auml; kehittynyt huippuunsa, pystyy kohdentamaan heittonsa tarkasti siihen paikkaan, jossa taimen juuri k&auml;vi pinnassa nappaamassa hy&ouml;nteisen. Pian siima onkin kire&auml;ll&auml; ja perhokalastajan skeema kehittyy edelleen t&auml;m&auml;nkin "taistelun" tiimellyksess&auml;. Kuvassa olen kalassa Karvionkoskella Hein&auml;vedell&auml; joskus vuonna 2001.</font>
<hr><br />

</div></p></td>


<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h2>PS3 Ihmisen tiedonk&auml;sittelyn perusteet</h2>
<hr />
<div id="tekstio" align="left">
1. Johdatus kognitiiviseen psykologiaan<br />
2. Aivot ja hermosto<br />
3. Havaitseminen - tiedon vastaanotto<br />
4. Muisti - tiedon  s&auml;ilytt&auml;minen<br />
5. Unet ja nukkuminen<br />
<hr />
<h3>1. JOHDATUS KOGNITIIVISEEN PSYKOLOGIAAN</h3>

<h4>1.1  Kognitiiviset toiminnot</h4>
<p>
• Selvittelee ihmisen tiedollisia toimintoja<br />
• Cognitio (lat.) = tieto<br />
• Kognitiivinen psykologia tutkii:<br />
1. havaintotoimintoja (tiedon vastaanotto)<br />
2. ajattelu- ja kielitoimintoja (tiedon k&auml;sittely ja k&auml;ytt&ouml;) - ks. PS4-kurssi<br />
3. muistitoimintoja (tiedon varastointi)<br /><br />
<center><img src="ps3kognpsyk.jpg" alt=""></center>
• Tiedollisia toimintoja eli prosesseja:<br />
1. aistien ohjaama tiedonk&auml;sittely (aistien kautta tuleva tieto ymp&auml;rist&ouml;st&auml; vaikuttaa toimintaan)<br />
2. sis&auml;isten mallien ohjaama tiedonk&auml;sittely (ihmisen skeemat, k&auml;sitykset ja odotukset ts. muistitiedot ohjaavat toimintaa)<br />
• Kognitiiviset toiminnot ovat yhteydess&auml; tunteisiin (ja motiiveihin) ja fysiologisiin tapahtumiin</p>
<h4>1.2. Sis&auml;iset mallit</h4>
<p>

• Sis&auml;iset mallit eli skeemat<br />
• Ihmisen tietopohja jostakin asiasta (representaatio eli edustus asiasta)<br />
• S&auml;il&ouml;muistin tietorakenne, joihin uudet tiedot, taidot ja kokemukset liitet&auml;&auml;n<br />
• Suhteellisen pysyvi&auml; skeemoja: &auml;idinkielen kielioppi ja sanavarasto<br />
• Muuttuvia skeemoja: tiedot, taidot yms., jotka kehittyv&auml;t ja hioutuvat kokemusten/uuden oppimisen kautta havaintokeh&auml;ss&auml;<br />
• Skeemaan sis&auml;llytett&auml;&auml;n mm.:<br /> 
a) skriptit eli toiminnan k&auml;sikirjoitukset (esim. autolla ajo, kouluruokailussa k&auml;ytt&auml;ytyminen)<br />
b) kognitiiviset kartat (tilasta ja paikasta, esim. koulun "pohjapiirrustus")<br />
c) tietokokonaisuudet (esim. jostakin aiheesta, kuten biologia)<br />
• Sis&auml;iset mallit kehittyv&auml;t ja muuttuvat havaintokeh&auml;ss&auml; (Neisser):<br />
- skeemat ohjaavat/suuntaavat havaintoja tiettyyn suuntaan<br />
- havaitsija tekee havaintonsa skeemojensa kautta saaden kohteesta my&ouml;s uutta tietoa<br />
- uusi tieto muuttaa, kehitt&auml;&auml; tai vahvistaa skeemaa, jolloin skeemojen kautta tapahtuva havainnointi muuttuu ja tarkkenee
(esim. ensimm&auml;ist&auml; kertaa koripallopeli&auml; seuraava ihmettelee skeemojensa pohjalta, miksi t&auml;ss&auml; peliss&auml; korista eli maalista tuleekin kaksi pistett&auml; eik&auml; yksi, my&ouml;hemmin peli&auml; seuratessa skeema muuttuu my&ouml;s ymm&auml;rt&auml;m&auml;&auml;n kolmen pisteen heitot ym. pelin s&auml;&auml;nn&ouml;t)
<center><img src="ps3havkeha.jpg" alt=""></center>
</p>

<h3>2. AIVOT JA HERMOSTO</h3>

<h4>2.1. Hermoston rakenne ja toiminta</h4><p>

• HERMOSOLUT eli neuronit ovat tiedonv&auml;litykseen erikoistuneita soluja.<br />
• Hermosolun perusosat ovat:<br />
- solurunko eli -keskus (sooma), jossa tuma sijaitsee<br />
- dendriitit eli tietoa vastaanottavat haarakkeet<br />
- aksoni eli tietoa viev&auml; haarake; myeliinitupet nopeuttavat viestin kulkua<br />
<center><img src="ps3hermosolu.jpg" alt=""></center>
• Hermosolujen kolme p&auml;&auml;tyyppi&auml;:<br />
1) Sensoriset hermosolut aistinelimiss&auml; vastaanottavat aistitietoa<br />
2) Motoriset hermosolut kuljettavat toimintak&auml;skyt lihaksiin ja sis&auml;elimiin<br />
3) V&auml;lineuronit toimivat em. v&auml;liss&auml;.<br />
• Synapsi on kahden hermosolun v&auml;linen liitoskohta, jossa hermoimpulssi joko kuolee tai jatkaa matkaansa<br />
- synapsien plastisiteetti (joustavuus) eli synapsien rakenteen muuttuminen k&auml;yt&ouml;ss&auml; auttaa mm. oppimisessa<br />
• Tieto siirtyy solun sis&auml;ll&auml; s&auml;hk&ouml;isesti ja solujen v&auml;lill&auml; (synapseissa) kemiallisesti<br />
<center><img src="ps3synapsi.jpg" alt=""></center>
• Synapsin v&auml;litt&auml;j&auml;aine voi olla joko a) ehk&auml;isev&auml; (nostaa solukalvon &auml;rsytyskynnyst&auml;) tai b) kiihdytt&auml;v&auml; (laukaisee toiminnan)<br />
- synapsirakkuloista erittyy v&auml;litt&auml;j&auml;ainetta<br />
- esim. serotoniini (mielialaa nostava)<br />
• Psykofarmakat eli psyykel&auml;&auml;kkeet vaikuttavat v&auml;litt&auml;j&auml;aineiden toimintaan<br />
• Hermoverkko = neuronien j&auml;rjest&auml;ytynyt joukko, joka vastaa jostakin toiminnosta (esim. silm&auml;n verkkokalvo)<br /><br />

• HERMOSTO jakautuu keskushermostoon (aivot ja selk&auml;ydin) sek&auml; &auml;&auml;reishermostoon (somaattinen ja autonominen hermosto)<br />
• Isot aivot jakautuvat oikeaan ja vasempaan aivopuoliskoon (hemisf&auml;&auml;riin), joita yhdist&auml;&auml; aivokurkiainen (naisella paksumpi).<br />
- lateralisaatio eli aivopuoliskojen ty&ouml;njako: vasen puolisko s&auml;&auml;telee kehon oikeaa puolta, oikea taas vasenta puolta<br />
- useimmilla ihmisill&auml; (oikeak&auml;tisill&auml;) vasen aivopuolisko hallitsee ja ohjaa sek&auml; kielellisi&auml; ett&auml; matemaattisia taitoja<br />
- oikea aivopuoliskoa on pidetty luovuuden, avaruudellisen hahmottamisen ja sosiaalisuuden ohjaajana<br />
• Aivokuori (cortex) on n. 3 mm paksuinen harmaa poimuttunut ihmisen tietoisen ja tahdonalaisen toiminnan keskus.  Aivokuori jakautuu rakenteellisesti otsa-, ohimo-, p&auml;&auml;laen- ja takaraivolohkoihin ja toiminnallisesti sensorisiin aistialueisiin, motorisiin liikealueisiin ja assosiaatio- eli yhteysalueisiin.<br />
- takaraivolohkolla n&auml;k&ouml; ns. visuaalinen cortex<br />
- ohimolohkolla kuulo ns. auditorinen cortex, ja makuaisti<br />
- p&auml;&auml;laenlohkolla ihon aistien ja j&auml;nne- ja nivelaistien alue sek&auml; liikkeitten s&auml;&auml;tely<br />
- otsalohko huolehtii monista tunne-el&auml;m&auml;n toiminnoista, premotorinen alue s&auml;&auml;telee tahdonalaisia liikkeit&auml;<br />
- wernicken alue ohimolohkolla puheen ymm&auml;rt&auml;miseen (vaurio ns. sensorinen afasia)<br />
- Brocan alue otsalohkolla (vasemm.) puheen tuottamiseen (vaurio ns. motorinen afasia)<br />
• Pikkuaivot ohjaavat mm. tiedostamattomia ja automaattisia liiketoimintoja kuten tasapainon s&auml;ilytt&auml;minen<br />
• Aivorunko (v&auml;liaivot, keskiaivot, aivosilta, ydinjatke ja aivoverkosto) yhdist&auml;&auml; isot aivot selk&auml;ytimeen<br />
- talamuksen kautta kulkevat aisteista tietoa tuovat radat aivokuorelle (nousevat radat) ja aivokuorelta lihaksiin toimintak&auml;skyj&auml; viev&auml;t radat (laskevat radat)<br />
<center><img src="ps3aivot1mv.jpg" height="400" alt=""> <img src="ps3aivolohkot.jpg" height="400" alt=""><br />
<img src="ps3aivotoim.jpg" height="400" alt=""> </center> 
- hypotalamus s&auml;&auml;telee homeostaattisten motiivien (n&auml;lk&auml;, jano, uni jne.) sek&auml; autonomisen hermoston toimintaa<br />
- ydinjatke yhdist&auml;&auml; selk&auml;ytimen aivoihin ja s&auml;&auml;telee syd&auml;mensykett&auml; ja hengityst&auml;<br />
- aivoverkosto (retikulaarimuodostelma, RAS) s&auml;&auml;telee vireystilaa ja orientaatiota<br />
• Somaattinen hermosto k&auml;sitt&auml;&auml; kaksi osaa: 1) sensoriset eli tuovat hermoradat, jotka kuljettavat aistitietoa reseptorista keskushermostoon ja 2) motoriset eli viev&auml;t hermoradat kuljettavat &auml;rsytyksen keskushermostosta lihaksiin ja rauhasiin<br />
• Autonominen (tahdostariippumaton) hermosto<br />
1) sympaattinen (aktivoituu toimintatilanteessa, v&auml;litt&auml;j&auml;aine noradrenaliini)<br />
2) parasympaattinen (lepotilanteessa, varastoi energiaa, v&auml;litt&auml;j&auml;aine astyylikoliini)<br />
<br />
<center><img src="ps3autherm.jpg" alt=""></center>
• UMPI- eli SIS&auml;ERITYS suorittaa kemiallista tiedonsiirtoa elimist&ouml;ss&auml; hormonien v&auml;lityksell&auml;<br />
- hormonit ovat kemiallisia aineita, jotka veren v&auml;lityksell&auml; levi&auml;v&auml;t kohdealueeseen ja vaikuttavat haluttuja muutoksia<br />
• Aivolis&auml;ke eli hypofyysi s&auml;&auml;telee muiden sis&auml;eritysrauhasten toimintaa sek&auml; kasvua<br />
• Kilpirauhanen eritt&auml;&auml; tyroksiinia, joka vaikuttaa suorituskykyyn ja vireyteen sek&auml; aineenvaihduntaan ja kasvun nopeuteen<br />
- vajaatoiminta aiheuttaa aikusella vireyden laskua, vet&auml;m&auml;tt&ouml;myytt&auml;; liikatoiminta taas ahdistusta, rauhattomuutta ja &auml;rtyvyytt&auml;<br />
• Lis&auml;munuaiset eritt&auml;v&auml;t stressitilanteessa adrenaliinia (ydin) sek&auml; kortikosteroideja (kuorikerros) pit&auml;en yll&auml; elimist&ouml;n puolustusj&auml;rjestelm&auml;&auml;<br />
• Sukurauhaset eritt&auml;v&auml;t sukupuolihormoneja: estrogeenia ja progesteronia (naisen munasarjat), testosteronia (kivekset) vaikuttaen sukupuoliseen k&auml;ytt&auml;ytymiseen</p>

<h4>2.2. Neuropsykologia, hermoston tutkiminen ja sairaudet</h4><p>
	
• Neuropsykologia 1) tutkii ihmisen aivojen ja hermoston sek&auml; mielen v&auml;list&auml; suhdetta tieteellisin (empiirisin) menetelmin sek&auml; 2) selvitt&auml;&auml; hermoston vaurioiden ja h&auml;iri&ouml;iden syit&auml; psyykkiselle toiminnalle.<br />
• Psykofysiologiassa vaikutetaan henkil&ouml;n psyykkiseen toimintaan tai k&auml;ytt&auml;ytymiseen ja selvitet&auml;&auml;n  miten hermoston toiminta muuttuu<br />
• Fysiologisessa psykologiassa vaikutetaan hermoston toimintaan ja tutkitaan sen seurauksia psyykkiseen toimintaan ja k&auml;ytt&auml;ytymiseen<br />
• Aivotutkimusmenetelmi&auml;<br />
- yksitt&auml;issolurekister&ouml;inniss&auml; rekister&ouml;id&auml;&auml;n ohuen elektrodin avulla hermosolussa kulkevia hermoimpulsseja (l&auml;hinn&auml; el&auml;inkokeissa)<br />
- kokonaisvasterekister&ouml;inniss&auml; tutkitaan hermosolujoukkojen toimintaa.<br />
- EEG eli elektroenkefalografia: mitataan aivojen s&auml;hk&ouml;ist&auml; toimintaa iholle liimatuilla elektrodeilla<br />
- MEG eli magnetoenkefalografia: mitataan aivojen s&auml;hk&ouml;iseen toimintaan liittyvi&auml; heikkoja magneettikentti&auml; (kehitelty Suomessa, aivojen toimintaa mittaava)<br />
- MRI eli magneettiresonanssikuvaus: tutkitaan aivojen rakenteita voimakkaassa magneettikent&auml;ss&auml;<br />
- PET eli positroniemissiotomografia: mitataan aivoihin kulkeutuneita lyhytik&auml;isi&auml; radioaktiivisia isotooppeja, joita on ruiskutettu verenkiertoon; verenkierto vilkastuu alueilla, joissa tapahtuu aivotoimintaa (esim. lukiessa).<br />
- fMRI eli funktionaalinen magneettiresonanssikuvaus: mitataan aivojen verenkiertomuutoksia voimakkaalla magneettikent&auml;ll&auml;<br />
- angiografia: verisuonten varjoainekuvaus, jossa verenkiertoon ruiskutetaan r&ouml;ngtens&auml;teit&auml; l&auml;p&auml;isem&auml;t&ouml;nt&auml; varjoainetta<br />
<br />
• Aivoston vauriot ja toimintah&auml;iri&ouml;t ilmenev&auml;t niin fyysisin&auml;, psyykkisin&auml; kuin sosiaalisina oireina.<br />
• Aivovaurio on aivokudoksen vaurio (pysyvi&auml;)<br />
- aiheuttajia: iskut, kallovammat, myrkytykset, aivojen verenkiertoh&auml;iri&ouml;t (aivoverenvuodot, aivoinfarktit), kasvaimet<br />
- toinen alue saattaa ohjata tuhoutuneen alueen toimintoja<br />
• Aivojen toimintah&auml;iri&ouml;t ovat toiminnallisia h&auml;iri&ouml;it&auml; ilman aivokudoksessa havaittavia muutoksia<br />
- tilap&auml;isi&auml; aiheuttavat mm. myrkytykset, p&auml;ihteet, sairauskohtaukset (tajunnan menetys)<br />
- pysyvi&auml; mm. ADHD (MBD), epilepsia<br />
• Epilepsia on aivojen s&auml;hk&ouml;isen toiminnan h&auml;iri&ouml; (poikkeavia s&auml;hk&ouml;purkauksia), johon liittyy tajunnantilan muutoksia, havainto- ja ajatush&auml;iri&ouml;it&auml;, kouristuksia ja tunne-el&auml;m&auml;n h&auml;iri&ouml;it&auml; (0,5% v&auml;est&ouml;st&auml;)<br />
• Alzheimerin tauti aiheuttaa tasaisesti etenev&auml;n tylsistymisen (dementian). Aivoissa normaalia v&auml;hemm&auml;n asetyylikoliini v&auml;litt&auml;j&auml;ainetta.<br />
• Korsakovin syndrooma: runsas alkoholin k&auml;ytt&ouml; vaurioittanut v&auml;liaivoja, jolloin uusien asioiden mieleenpainaminen vaikeutuu, vitamiinihoito (tiamiini) ei en&auml;&auml; auta<br />
• MS-tauti eli multippeliskleroosi (keskushermoston pes&auml;kekovettumatauti): hermosyyt&auml; suojaava myeliinituppi vioittuu tai katoaa, jolloin hermoimpulssi ei etene hermosolussa.  Oireina n&auml;k&ouml;h&auml;iri&ouml;t, raajojen lihasheikkous, koordinaatio-ongelmat ym.</p>

<h4>2.3. Psyykkisten toimintojen hermostollinen s&auml;&auml;tely</h4><p>

• VIREYSTILAN s&auml;&auml;telyst&auml; vastaa aivoverkosto eli RAS (retikulaarinen aktivaation s&auml;&auml;t&ouml;j&auml;rjestelm&auml;)<br />
- s&auml;&auml;telee vireytt&auml;, luo unitilan (uni- ja valvevaihtelut n&auml;kyv&auml;t EEG:ss&auml;)<br />
- verkkomainen tumakkeiden muodostelma, joka ulottuu ydinjatkoksesta v&auml;liaivoihin<br />
- saa tietoa l&auml;hes kaikkialta ihmisen tilasta sek&auml; sis&auml;lt&auml; ett&auml; ulkoa aistien avulla (ns. nousevat radat)<br />
- vaikuttaa selk&auml;ytimen kautta lihasten toimintaan (ns. laskevat radat)<br />
- RASiin vaikuttaa elimist&ouml;n hormonaalinen s&auml;&auml;tely, ulkoiset &auml;rsyketekij&auml;t, kognitiiviset tekij&auml;t ja itses&auml;&auml;tely<br />
- pystymme nopeasti suuntaamaan tarkkaavaisuutta kiinnostaviin asioihin<br />
<br />
• TUNTEIDEN JA MOTIIVIEN S&auml;&auml;TELYST&auml; vastaa limbinen j&auml;rjestelm&auml;<br />
- ns. el&auml;imellinen viettikeskus<br />
- koostuu: isojen aivojen vanhemmista osista, talamuksesta, hypotalamuksesta, hippokampuksesta ja amygdalasta (mantelitumakkeesta)<br />
- RAS:n kanssa s&auml;&auml;telee tunneaktivaatiota<br />
- s&auml;&auml;telee tunnekvalititeetteja (aggressio, pelko, raivo, seksuaalisuus)<br />
- saa aikaan mielihyv&auml;n ja mielipahan vaikutuksia<br />
- s&auml;&auml;telee tarpeiden mukaista k&auml;ytt&auml;ytymist&auml;<br />
- hypotalamus toimii v&auml;litt&auml;j&auml;n&auml; kognitiivisten toimintojen ja autonomisen hermoston sek&auml; umpieritysj&auml;rjestelm&auml;n v&auml;lill&auml;<br />
<br />
• AISTITOIMINTOJEN hermostollisen perustan muodostavat 1) aistinelimet (esim. silm&auml;n verkkokalvon reseptorit), jotka muuttavat &auml;rsykkeet hermoimpulsseiksi, 2) aistihermot (esim. n&auml;k&ouml;hermo), jotka kuljettavat viestin talamuksen kautta 3) aivokuoren sensoriselle alueelle (esim. n&auml;k&ouml;alue takaraivolohkolla).<br />
• Aikakoodaus - &auml;rsyke koodataan hermoimpulssien ajallisena ominaisuutena esim. voimakas &auml;rsyke > sit&auml; useampi impulssi kulkee solussa tietyss&auml; ajassa.<br />
• Paikkakoodaus - eri aisteista tulevat &auml;rsykkeet koodataan aina tietyn tyyppisiksi, esim. silm&auml;st&auml; tulevat &auml;rsykkeet koetaan aina valona (vrt. silm&auml;n hierominen > valoaistimuksia).<br />
• Primaarilla tuntoalueella aivokuorella (sensorinen homunculus) voidaan hahmottaa eri tuntoaistien edustus ns. homunculuksen (pikku-ukon) muodossa (vastaavasti liikeaivokuorella motorinen homunculus).<br />
• Aivojen sensoristen alueiden vauriot aiheuttavat agnosiaa, toimivan aistinelimen kautta tulevan tiedon hahmotus- ja tunnistush&auml;iri&ouml;it&auml;.<br />
<br />
<center><img src="ps3homunculus.jpg" height="300" alt=""></center>
• LIIKKEIDEN hermostolliseen s&auml;&auml;telyyn osallistuvat useat aivojen alueet.<br />
- otsalohkon etuosan motoriset alueet suunnittelevat ja ohjelmoivat tahdonalaiset liiketoiminnot.<br />
- oikea aivopuolisko antaa k&auml;skyt kehon vasemmalle, ja vasen puolisko oikealle puolelle.<br />
- primaari liikealue toimeenpanee liikesarjaan (vrt. homunculus)<br />
- pikkuaivot osallistuvat nopeiden ja tarkkaa ajoitusta vaativien liikkeiden koordinointiin.<br />
- cp-vamma (cerebral palsy) on tav. siki&ouml;kauden aikainen vaurio aivojen liikealueella ja n&auml;kyy liiketoimintojen vaikeutena.<br />
<br />
• MUISTI ja OPPIMINEN johtuu muutoksista hermoverkoissa, synapsien toiminnassa ja yksitt&auml;isiss&auml; hermosoluissa.<br />
- tiedonk&auml;sittely muistissa: aisti&auml;rsyke tulee 1) sensoriseen eli AISTIMUISTIIN (signaalisarja aistij&auml;rjestelm&auml;ss&auml;), josta 2) TY&ouml;MUISTIIN (signaalinen kierto hermoverkoissa) valikoituu murto-osa tarkkaavaisuuden vaikutuksesta.  Ty&ouml;muistista kertauksen avulla siirtyy murto-osa 3) S&auml;IL&ouml;MUISTIIN (kemiallisia muutoksia hermoverkkojen synapseissa), jossa tapahtuu opitun asian pysyv&auml; tallennus.<br />
- mustij&auml;ljet eli engrammit syntyv&auml;t laajalle hajautetusti hermoverkkoihin aivoston eri alueille.<br />
<br />
• KIELEN ja PUHEEN kannalta keskeisi&auml; aivokuoren alueita ovat Brocan (puheen tuottaminen) ja wernicken (puheen ymm&auml;rt&auml;minen) alueet.</p>

<h3>3. HAVAITSEMINEN - TIEDON VASTAANOTTO</h3>
<h4>3.1 Havaitseminen ja havaintokeh&auml;</h4>
<p>
• Tapahtuma:<br />
- aistin reseptorit (tapit ja sauvat) ottavat vastaan &auml;rsykkeen (valo), joka viestittyy n&auml;k&ouml;hermoa pitkin aivojen takaraivolohkolle (n&auml;k&ouml;alue)<br />
- aivot tulkitsevat tiedon kokemuksen ja sis&auml;isten mallien avulla ja v&auml;litt&auml;v&auml;t sitten tarvittavat toimintak&auml;skyt lihaksiin<br />
• N&auml;k&ouml;tiedon k&auml;sittely aivoissa tapahtuu kahta reitti&auml;:<br />
- MIK&auml;-reitti = kohteiden tunnistaminen, mik&auml; kohde on? Siis n&auml;k&ouml;tiedon avulla tunnistetaan.<br />
- KUINKA-reitti = kohteeseen suuntautuminen/toimiminen, kuinka k&auml;sittelen kohdetta? N&auml;k&ouml;tiedon avulla ohjataan toimintaa.<br />
• Havaitseminen = eri aisteilla tapahtuva informaation hankkiminen ymp&auml;rist&ouml;st&auml;<br />
- ihminen valikoi ja tulkitsee tietoa<br />
- kaikkia &auml;rsykkeit&auml; ei havaita<br />
• Havaintomme ja ulkomaailma eiv&auml;t vastaa t&auml;ysin toisiaan (vrt. filos. empirismi)<br />
• &auml;rsytyksen on oltava riitt&auml;v&auml;, jotta aistireseptorit ottavat sen vastaan<br />
- havaintokynnyksen alapuolelle j&auml;&auml;v&auml; &auml;rsyke = subliminaalinen &auml;rsyke (v&auml;ite, ett&auml; aivot enn&auml;tt&auml;v&auml;t rekister&ouml;id&auml; salaman nopeasti v&auml;l&auml;ytetyn mainostekstin tai kykenee k&auml;&auml;nt&auml;m&auml;&auml;n musiikkikappaleen ns. takaperoisen viestin oikeinp&auml;in, ei perustu tieteeseen, sill&auml; tieteen tulokset aiheesta ovat hyvin ristiriitaisia, silti esim. EU on kielt&auml;nyt subliminaalisen mainonnan v. 1989)<br />
- sensorisen deprivaation kokeet osoittavat, ett&auml; liian v&auml;h&auml;inen &auml;rsykem&auml;&auml;r&auml; on vaarallista mielenterveydelle<br />
<center><img src="ps3sensdepr.jpg" alt=""></center>
- Aistit ovat rajallisia: on &auml;rsykkeit&auml;, joita ihminen ei voi aistia (esim. radioaktiivinen s&auml;teily, hiilimonoksidi), lis&auml;ksi aistit ovat rajoittuneet tietylle &auml;rsykealueelle (esim. valo)<br />
• Havaintokeh&auml; = tapa kuvata hetki hetkelt&auml; ihmisen psyykkist&auml; vuorovaikutusta ymp&auml;rist&ouml;ns&auml; kanssa (kehittelij&auml;: amer. Ulrich Neisser, 1976/1981)<br />
- ulkomaailma ja ymp&auml;rist&ouml; muokkaa ihmisen maailmankuvaa ><br />
- maailmankuva (k&auml;sitykset, tiedot, uskomukset, skeemat) suuntaavat havaintojamme, toimintaamme ><br />
- havainnoidessamme valikoimme ulkomaailmasta kiinnostuksemme mukaiset asiat (KATSO skeemoista ja havaintokeh&auml;st&auml; my&ouml;s kurssin alusta luvusta 1.2.)</p>
<h4>3.2 Tarkkaavaisuus ja aineksen valikoituminen</h4>
<p>
• Valikoiva tarkkaavaisuus = vain osa aistien v&auml;litt&auml;m&auml;st&auml; informaatiosta valikoituu k&auml;ytt&ouml;&ouml;n<br />
• Tarkkaavaisuus voidaan suunnata tahallisesti (tietoisesti) tai se voi suuntautua tahattomasti (passiivinen tarkkaavaisuus, orientaatiorefleksi: uusi outo &auml;rsyke laukaisee)<br />
• Dikoottisen (kahdella korvalla) kuuntelun kokeessa molempiin korviin sy&ouml;tet&auml;&auml;n yht&auml; aikaa eri tarinaa kuunneltavaksi. Mik&auml;li koehenkil&ouml;n tuli kuunnella vain toiseen korvaan tulevaa tarinaa, h&auml;n kykeni kertomaan sen yksityiskohtaisesti, mutta ei muistanut toisesta tarinasta juuri mit&auml;&auml;n.<br />
- Varhaisen valinnan teorian mukaan ihminen p&auml;&auml;st&auml;&auml; tietoisuuteensa (fysikaalisten piirteiden perusteella) vain tahdonalaisesti valitsemansa viestin.<br />
- My&ouml;h&auml;isen valinnan toerian mukaan viestin merkityksen sis&auml;lt&ouml; vasta ratkaisee kumpi viesteist&auml; todellisesti kulkee k&auml;sittelyyn (tietoisuuteen), esim. oma nimi huomioidaan merkityksen perusteella, vaikka olisikin keskitytty kuuntelemaan eri korvasta tulevaa tarinaa.<br />
• "Dikoottisen katselun" koe eli binokulaarinen kilpailu (Prof. <i>Christof Koch</i>): kun eri silmiin n&auml;ytet&auml;&auml;n eri esinett&auml;/kuvaa, tapahtuu aivoissa binokulaarinen kilpailu, jossa ihminen tiedostaa 3-6 sekuntia toiseen silm&auml;&auml;n tulevan kuvan ja sitten taas muutaman sekunnin ajan toiseen silm&auml;&auml;n tulevan kuvan. Ihminen ei siis kykene tiedostamaan/havainnoimaan (vaikka aistiikin) molempia kuvia yht&auml;aikaa.<br />
<center><img src="ps3dikkuuntelu.jpg" height="300" alt="">  <img src="ps3dikkatselu.jpg" height="400" alt=""></center>
• Havaintojen valikoitumiseen eli tarkkaavaisuuteen vaikuttavat:<br />
1. &auml;rsykkeeseen liittyv&auml;t tekij&auml;t (&auml;rsyke)<br />
- &auml;rsykkeen voimakkuus<br />
- &auml;rsykkeeseen on adaptoiduttu ja vasta voimakas muutos aiheuttaa tarkkaavaisuuden her&auml;&auml;misen<br />
2. Subjektiivinen tilanne (havaitsija)<br />
- havaitsijan tunnetila, vireys, motiivit, tarpeet<br />
- havaitsijan fysiologinen tila<br />
- havaitsijan kokemukset ja tieto<br />
3. Sosiaalinen tilanne (tilanne, ymp&auml;rist&ouml;)<br />
- aikaisemmat tapahtumat, muut henkil&ouml;t<br />
- ymp&auml;rist&ouml;n asenteet, arvostukset ja normit, stereotypia jne.<br />
• Coctail party -ilmi&ouml;ll&auml; tarkoitetaan tarkkaavaisuuden kohdistumista merkitt&auml;v&auml;&auml;n seikkaan (esim. oma nimi) aineistossa, johon varsinaisesti ei kiinnitet&auml; huomiota<br />
• Jaettu tarkkaavaisuus: voidaan suunnata eri kohteisiin (sitoa keng&auml;nnauhoja, kuunnella musiikkia)<br />
- Tarkkaavaisuutta s&auml;&auml;telee otsalohkojen etuosat (otsalohko on ik&auml;&auml;nkuin ihmisen lennonjohtotorni).<br />
• Tiedonk&auml;sittelyn kaksi p&auml;&auml;tyyppi&auml; (Shiffrin ja Schneiderin mukaan):<br />
1. Automaattinen prosessointi<br />
- nopeaa ja vaivatonta<br />
- tapahtuu kuin itsest&auml;&auml;n<br />
- harjoittelun tuloksena (esim. tanssiminen, pianon soitto)<br />
2. Kontrolloitu prosessointi<br />
- hidasta, edellytt&auml;&auml; ponnistelua<br />
- vaatii keskittymist&auml;<br />
- kun jotakin asiaa harjoitellaan</p>
<h4>3.3 Havaintojen j&auml;sentyminen</h4>

<h5>A. Hahmottumisen yleisi&auml; periaatteita</h5><p>
• Strukturalismi: havainto koostuu yksitt&auml;isist&auml; osista summautuen ts. kokonaishavainto laskettiin summaten kaikki kokonaisuuden alkeisosat	<br />
•  Hahmopsykologia: havainto on enemm&auml;n kuin osiensa summa.  Kokonaisuus on ennen yksitt&auml;isi&auml; osia (Berliinin koulukunta: Wertheimer, Koffka, K&ouml;hler)<br />
•  Hahmolait:<br />
1. Kuvio ja tausta<br />
- hahmottamisen keskeinen toiminto on erottaa kuvio taustasta, t&auml;ll&ouml;in pienempi pinta koetaan kuviona ja suurempi taustana.<br />
2. L&auml;heisyyden laki<br />
- l&auml;hekk&auml;iset pisteet hahmotetaan samaan ryhm&auml;&auml;n kuuluviksi<br />
3. Sulkeutuneisuuden laki<br />
- pienehk&ouml;t umpinaiset alueet tulkitaan kuvioksi<br />
4. Symmetria eli samankaltaisuuden laki<br />
- samankaltaiset &auml;rsykkeet tulkitaan kuuluviksi yhteen ja yhdeksi kuvioksi<br />
5. Hyv&auml;n jatkon laki<br />
- yhten&auml;iset viivat koetaan itsen&auml;iseksi kuvioksi<br />
6. Yhteisen liikkeen laki<br />
- samanlaista liikett&auml; tekev&auml;t pisteet hahmotetaan yhteenkuuluviksi (yht&auml;aikaa lentoon pyr&auml;ht&auml;v&auml;t linnut)<br />
7. Valiomuotoisuuden laki<br />
- havainnot suosivat tuttuja muotoja. Nopeasti katsottaessa (tai j&auml;lkikuvassa) ep&auml;tarkkuudet h&auml;vi&auml;v&auml;t<br />
• Illuusiot eli havaintoharhat<br />
- Tiettyjen kuvioiden yksityiskohdat saattavat johtaa hahmotusta niin voimakkaasti, ett&auml; kokonaishavainto v&auml;&auml;ristyy.<br />
- Harhojen osoittamiseksi saatetaan tarvita jopa viivainta ja mittaamista.<br />
- Tunnetuimpia illuusioita on ns. Müller-Lyer-illuusio eli nuoliharha.<br />
- Illuusiot eroavat hallusinaatioista siin&auml;, ett&auml; illuusioilla on ulkoinen &auml;rsykeperusta kun taas hallusinaatiot perustuvat keskushermoston h&auml;iri&ouml;ihin.<br />
- Illuusioita ovat mm. 1) monitulkintaiset kuviot (esim. Neckerin kuutio), 2) ristiriitaiset kuviot (Escherin taide tai ns. mahdoton kolmio), 3) kuvitellut kuviot (Kanizan kolmio) tai 4) havaintov&auml;&auml;ristym&auml;t (Muller-Lyer -illuusio).<br />
• Havaintojen pysyvyys<br />
- konstanssi-ilmi&ouml; = pysyvyys, koemme &auml;rsykeolosuhteiden muutoksesta huolimatta kohteet suhteellisen pysyvin&auml;<br />
- mm. koon ja muodon konstanssi, vaaleus- ja v&auml;rikonstanssi</p>
<h5>B. Syvyyden havaitseminen</h5><p>
• Ihminen hahmottaa ymp&auml;rist&ouml;n kolmiulotteisena (ts. my&ouml;s syvyyssuunnassa)<br />
• Synnynn&auml;inen kyky (vrt. Eleanor Gibsonin n&auml;k&ouml;jyrk&auml;nnekokeet lapsilla ja el&auml;imill&auml;)<br />
• Binokulaarisesti katseltu ymp&auml;rist&ouml; muuttuu aivojen avulla kolmiulotteiseksi<br />
• Syvyyden (et&auml;isyyden) hahmottamisessa auttavat:<br />
- silm&auml;n linssin (myki&ouml;n) mukautuminen katseluet&auml;isyyteen<br />
- kaukaiset esineet n&auml;ytt&auml;v&auml;t pienemmilt&auml;<br />
- perspektiivi-ilmi&ouml;<br />
- valot, varjot ja esineiden peitt&auml;vyys<br />
- pintagradientit<br />
- katsottaessa horisonttiin, horisonttia l&auml;hinn&auml; olevat esineet/el&auml;imet/ilmi&ouml;t miellet&auml;&auml;n kaukaisimmiksi (esim. taivaalla linnut tai maassa puut)
<center><img src="ps3syvhav.jpg" alt=""></center>
 </p>
<h5>C. V&auml;rien havaitseminen</h5><p>
• Esineen kokeminen v&auml;rillisen&auml; riippuu siit&auml;, mit&auml; s&auml;hk&ouml;magneettisen s&auml;teilyn aallonpituuksia kukin kohde l&auml;p&auml;isee tai heijastaa.<br />
• V&auml;rien havaitsemisen teorioita:<br />
1. Youngin-Helmholtzin kolmiv&auml;riteoria<br />
- l&auml;ht&ouml;kohtana v&auml;rien sekoituskokeet<br />
- verkkokalvolla on kolmentyyppisi&auml; tappisoluja, joista kukin reagoi erityisen herk&auml;sti tiettyyn aallonpituuteen:<br />
a) punaiselle herk&auml;t solut (650 nm)<br />
b) vihre&auml;lle herk&auml;t solut (530 nm)<br />
c) siniselle herk&auml;t solut (460 nm)<br />
2. Heringin vastakkaisv&auml;riteoria<br />
- l&auml;ht&ouml;kohtana v&auml;rien havaitsemisen el&auml;myksellinen puoli<br />
- v&auml;rihavainto perustuu vastakkaisiin puna-viher- ja sini-keltaparien muodostamiin kontrastivaikutelmiin.<br />
- on voitu todeta mm. v&auml;rikonstrasti- ja j&auml;lkikuvakokeilla.<br />
- j&auml;lkikuva = verkkokalvolle syntyv&auml; edellisen &auml;rsykkeen aiheuttama j&auml;lkivaikutus<br />
• V&auml;rien sekoituksen p&auml;&auml;lajit:<br />
1. Additiivinen (yhdist&auml;v&auml;, kokoava)<br />
- yhdistet&auml;&auml;n aallonpituudeltaan erilaisia s&auml;teilyj&auml;<br />
- punaisen, sinisen ja vihre&auml;n avulla voidaan tuottaa kaikki muut kirjov&auml;rit (v&auml;ritelevision periaate)<br />
2. Subtraktiivinen (v&auml;hent&auml;v&auml;, peitt&auml;v&auml;)<br />
- peitet&auml;&auml;n heijastavia pintoja uusilla v&auml;ris&auml;vyill&auml; (esim. maalien sekoittaminen).<br />
• V&auml;risokeus<br />
- t&auml;ydellinen v&auml;risokeus: ei n&auml;hd&auml; lainkaan kirjov&auml;rej&auml; (havaitseminen tapahtuu vain sauvojen varassa).<br />
- puna-viher -sokeus: punaista ja vihre&auml;&auml; ei kyet&auml; erottamaan toisistaan. Periytyv&auml; ominaisuus (miehist&auml; 8 %:lla, naisista 0.6 %:lla)<br />
- sini-kelta -sokeus: keltaista ja sinist&auml; ei kyet&auml; erottamaan toisistaan.</p>
<h4>3.4 Havaintopsykologisten tutkimusten merkitys</h4>
<p>
• Liikennepsykologia: l&auml;hinn&auml; n&auml;&ouml;n ja kuulon tutkimus, nopeus- ja et&auml;isyysarvioinnit, liikennemerkkien informatiivisuus, liikenneturmien syyt ja ehk&auml;isy.<br />
• Ergonominen tutkimus: ty&ouml;suojelu ja ty&ouml;t&auml; helpottavat apuv&auml;lineet.  Esim. meluhaitat.<br />
• Elintarviketeollisuus: haju- ja makututkimukset.  <br />
• Terveydenhoito.<br />
• Viestint&auml; ja mainonta: myynnin edist&auml;minen ja kommunikaation tehostaminen.<br />
• Vapaa-aika: videot, pelit, tietokone-ohjelmat jne.</p>
<h3>4. MUISTI - TIEDON S&auml;ILYTT&auml;MINEN</h3>
<h4>4.1 Muisti ja sen tutkiminen</h4>
<p>
• Muisti liittyy kaikkeen tiedon k&auml;sittelyyn<br />
• Muistiin on tallentunut monenlaisia toimintoja ja valmiuksia: aikaisempia havaintoja, hajuja, makuja, &auml;&auml;ni&auml;, toimintakaavioita jne.<br />
• Ihminen muistaa asioita paremmin tunnistamalla kuin mieleenpalauttamalla.  Tunnistaminen tapahtuu tiettyjen asiakokonaisuuksien yhteenliittymisen kautta.<br />
• Muistin tutkiminen:<br />
- 1870-luvulla saks. Hermann Ebbinghaus tutki l&auml;hinn&auml; merkityksett&ouml;mien tavujen mieless&auml;s&auml;ilymisaikoja (ns. unohtamisk&auml;yr&auml;)<br />
- Sir Frederic Bartlett k&auml;ytti merkityksellist&auml; aineistoa: muisti ei ole &auml;rsykkeit&auml; tallentava rekisteri, vaan j&auml;rjestelm&auml;, joka luo koko ajan uutta aineistoa muistaessaan opittua (vrt. B:n piirt&auml;miskoe)<br />
- 1950-luvulla Atkinson ja Shiffrin tutkivat muistij&auml;rjestelmi&auml; (ns. muistin monis&auml;il&ouml;malli, jossa jako aisti-, ty&ouml;- ja s&auml;il&ouml;muistiin) <br />
- 1960-luvulla (kognitiivinen psykologia) keskeist&auml; tiedon k&auml;sittelytapojen tutkiminen, esim. miten tieto rekister&ouml;id&auml;&auml;n, tallennetaan ja palautetaan mieleen.<br />
- Nykyisin ollut keskeist&auml; aivotutkimus: muistinj&auml;ljen etsiminen, hippokampuksen vaikutus muistiaineksen kiinnittymisess&auml; ja uuden oppimisessa, erityisesti episodisissa muistiteht&auml;viss&auml; (vrt. tapaus H.M., jolta 1953 epilepsian hillitsemiseksi poistettiin hippokampus), amygdala eli mantelitumakkeen merkitys tunnesidonnaisen aineksen muistamisessa. Sek&auml; hermosolujen synapsien muutosten tutkiminen oppimisen yhteydess&auml; (uusien synapsihaarakkeiden synty neuronien v&auml;lille ja synapsin toiminnan tehostuminen). </p>
<h4>4.2 Sensorinen muisti</h4>
<p>
• Eli aisti- eli puskurimuisti<br />
• Ottaa vastaan aisti-informaatiota etenkin n&auml;k&ouml;- ja kuuloaistin kautta<br />
- ikonimuisti koodaa n&auml;k&ouml;aistimukset (kesto: alle 1 sek; Sperlingin kirjainmatriisikokeet 1960-luvulla)<br />
- kaikumuisti koodaa kuuloaistimukset (kesto: alle 1 sek; &auml;&auml;nen p&auml;&auml;ttymiskokeet, joissa koehenkil&ouml;ill&auml; todettiin subjektiivinen n. 0,1 sekunnin kaikuviive)<br />
• Informaatiorekisteri, johon kaikki aisti-informaatio saapuu valikoimatta (vain osa &auml;rsykkeist&auml; k&auml;sitell&auml;&auml;n)<br />
• Suuri kapasiteetti<br />
• Muistiaineksen h&auml;vi&auml;minen alkaa heti &auml;rsykkeen p&auml;&auml;ttymisest&auml;<br />
• Toimii s&auml;hk&ouml;isesti<br />
• Tarkkaavaisuus siirt&auml;&auml; halutun informaation ty&ouml;muistiin</p>
<h4>4.3 Ty&ouml;muisti</h4>
<p>
• Eli lyhytkestoinen muisti<br />
• Tietoisuudessa tapahtuva prosessointi (oppiminen, ajatteleminen)<br />
• Tallentaa vain osan sensorisen muistin sis&auml;ll&ouml;st&auml;<br />
• K&auml;sittelee kerrallaan rajallisen m&auml;&auml;r&auml;n informaatiota (n. 7+-2 yksikk&ouml;&auml;)<br />
- muistisilta numero/kirjain tms. jonopituus, jonka ihminen pystyy toistamaan (esim. 7-9-2-5-3-8)<br />
- mielt&auml;misyksikk&ouml;, merkityksen sis&auml;lt&auml;v&auml; tuttu lyhenne, joka sis&auml;lt&auml;&auml; laajemmin tietoa (HIFK, TPS, tms, jne)<br />
• Tieto s&auml;ilyy n. 20 sek, ellei asiaa kerrata<br />
• Tallettaa tiedon &auml;&auml;ni- tai n&auml;k&ouml;mielikuvina tai semanttisena koodina<br />
• Alan Baddeleyn mukaan ty&ouml;muistin rakenne:<br />
- fonologinen silmukka - kielellinen aines, sanat ja lauseet toistetaan (vasemman aivopuoliskon p&auml;&auml;lakilohko t&auml;rke&auml;)<br />
- visuaalis-avaruudellinen lehti&ouml;  - n&auml;&ouml;nvarainen aines (oikean aivopuoliskon p&auml;&auml;laenlohko t&auml;rke&auml;)<br />
- komentoyksikk&ouml; ohjaa fonologisen silmukan ja visuaalis-avaruudellisen lehti&ouml;n toimintaa s&auml;&auml;dellen tarkkaavaisuutta.<br />
- episodinen puskuri auttaa tallentamaan tapahtumia s&auml;il&ouml;muistiin, sek&auml; fonologisen silmukan ett&auml; visuospatiaalisen lehti&ouml;n tiedot s&auml;ilytet&auml;&auml;n hetkellisesti tapahtumana jatkok&auml;sittely&auml; varten.<br />
<center><img src="ps3muisti.jpg" alt=""></center>
• T&auml;rke&auml;t omaan el&auml;m&auml;&auml;n liittyv&auml;t asiat muistetaan kertaamatta (samoin motivaation kannalta merkityksellinen aines)</p>
<h4>4.4 S&auml;il&ouml;muisti</h4>
<p>
• Eli pitk&auml;kestoinen muisti, tiedon pysyv&auml; tallentaminen<br />
• Tieto siirtyy ty&ouml;muistista joko kertaamalla tai motivaatio- ja tunnetekij&ouml;iden vaikutuksesta<br />
• Kapasiteetti l&auml;hes rajaton (vaikeutena mieleen palauttaminen)<br />
• Kaikki opittu aines, lapsuuden muistot, &auml;idinkieli, toimintamallit jne.<br />
• Kesto pitk&auml; tai pysyv&auml;<br />
• JAKO: 1) Asiamuisti (deklaratiivinen eli sis&auml;lt&ouml;muisti) ja 2) Taitomuisti (proseduaalinen eli toimintatapamuisti).<br />
• Asiamuisti jakaantuu lis&auml;ksi:<br />
1. Episodi- eli el&auml;m&auml;nkertamuisti<br />
- tallentaa asiat tapahtumina<br />
- esim. lapsuuden muistot, kokemukset<br />
2. Semanttinen eli tietomuisti<br />
- tallentaa asiat merkityssis&auml;ll&ouml;n perusteella<br />
- esim. k&auml;sitteiden m&auml;&auml;ritelm&auml;t<br />
- hierarkkinen malli: k&auml;sitetieto on hierarkkisesti j&auml;rjestynyt muistiin (el&auml;in > lintu > kiuru)<br />
- luokittelumalli: asiat ja ilmi&ouml;t sijoitetaan omiin luokkiinsa (k&auml;sitekartat, mind-mapping)<br />
• Tieto tallentuu kemiallisesti hermoverkoissa (syntyy muistij&auml;lki&auml;)<br />
• Metamuisti = muistiprosessit, jotka ilmaisevat, mit&auml; tietoja muistissa on<br />
• Kielell&auml;-py&ouml;rii -ilmi&ouml;: tarvitaan lis&auml;vihjeit&auml; palauttamiseen<br />
• Déjá vu -ilmi&ouml;: "olen el&auml;nyt ennenkin"<br />
• Jamais vu -ilmi&ouml;: tutut asiat koetaan vieraina</p>
<h4>4.5 Unohtaminen</h4>
<p>
• Alkaa v&auml;litt&ouml;m&auml;sti tiedon saapuessa ty&ouml;muistiin<br />
• Unohtamisen syit&auml; (informaatio ei siirry aisti/ty&ouml;muistista eteenp&auml;in):<br />
1. Tarkkaavaisuus kiinnittyy muualle kuin opittavaan asiaan<br />
2. Heikko motivaatio (asiaa ei tarvittu kuin kerran, jolloin sit&auml; ei kerrattu)<br />
3. Muut sis&auml;iset h&auml;iri&ouml;t (v&auml;symys, sairaus, vanhusten amnesia, v&auml;h&auml;virikkeisyys, orgaaninen vamma)<br />
4. Ulkoiset h&auml;iri&ouml;t (viestinn&auml;n h&auml;iri&ouml;, melu)<br />
• MUISTIAINEKSEN UNOHTAMISTEORIOITA<br />
1. Muistin ehk&auml;istymis- eli interfferenssiteoria:<br />
- eri muistisis&auml;ll&ouml;t h&auml;iritsev&auml;t ja ehk&auml;isev&auml;t mieleenpalauttamista<br />
- proaktiivinen ehk&auml;istyminen: ennen opittu h&auml;iritsee uuden mieleenpalauttamista<br />
- retroaktiivinen ehk&auml;istyminen: j&auml;lkeen opittu pyyhkii pois ennest&auml;&auml;n opittuja asioita<br />
2. Muistin kulumis- eli h&auml;ipymisteoria<br />
- muistij&auml;lki heikkenee, haalistuu vanhetessaan<br />
- tarpeeton aines unohtuu<br />
3. Muistin motivationaalinen eli torjuntateoria<br />
- psykoanalyyttinen n&auml;kemys<br />
- yksil&ouml; torjuu ep&auml;miellytt&auml;v&auml;t ja pelkoa her&auml;tt&auml;v&auml;t seikat<br />
4. Muistin fysiologiset teoriat<br />
- aivot&auml;r&auml;hdys, s&auml;hk&ouml;shokki tms. poistaa tuoreita tapahtumia muistista<br />
• Unohtaminen on t&auml;rke&auml;&auml;, ettei lyhytkestoinen muisti kuormitu liikaa<br />
• Amnesia=muistih&auml;iri&ouml;<br />
- anterogradinen amnesia: uudet asiat eiv&auml;t tallennu s&auml;il&ouml;muistiin, vaan unohtuvat ty&ouml;muistista jopa sekunneissa.  Vanhat asiat sen sijaan muistetaan. Vanhusi&auml;ll&auml; tyypillist&auml;, kun ihminen dementoituu tai k&auml;rsii Alzheimerin taudista (l&auml;himuisti ja uuden oppiminen vaikeutunut usein yli 80-vuotiailla vanhuksilla, joiden aivoissa hermoradoissa ja neuroneissa tapahtuu vaurioita leviten ohimolohkon sis&auml;osista aivokuorelle).<br />
- retrogradinen amnesia: aivovaurion (onnettomuus, aivoinfarkti) seurauksena menneisyyden asiat katoavat muistista.  Ns. muistinmenetys.
</p>
<h3>5. UNET JA NUKKUMINEN</h3>
<p>
• <strong>Unifaktaa:</strong><br />
- Nukumme 1/3 el&auml;m&auml;st&auml;mme, unessa aivot lokeroivat edellisp&auml;iv&auml;n tapahtumat, muistij&auml;ljet vahvistuvat, synapseja syntyy hermosolujen v&auml;lille, REM-unessa n&auml;emme unia, nREM-vaiheita on nelj&auml;, joissa kevyen unen 1.-2. vaiheista siirrymme syv&auml;&auml;n uneen 3.-4. vaiheeseen.  T&auml;rkeimm&auml;t vaiheet ovat nREM4 (syvin uni) ja REM- eli vilkeuni (Rapid Eye Movements).  Ilman unta kuolemme (rottakokeet).<br />
- REM- eli vilkeunen aikana n&auml;emme unia, autonomiset toiminnot saattavat kiihty&auml;, mik&auml; n&auml;kyy syd&auml;men sykkeen ja hengityksen vaihteluna sek&auml; erektiona. Muutoin lihaksisto lep&auml;&auml;.  nREM4 aikana lihaksisto toimii, mutta aivot lep&auml;&auml;v&auml;t.  Syv&auml;n unen vaiheeseen liittyv&auml;tkin unissak&auml;vely, unissapuhuminen ja lapsilla y&ouml;kastelu.<br />
- Huom. nykyisin unijaksotus yhdysvaltalaisessa tutkimuksessa on valvetilan (beta-aallot) j&auml;lkeen uneliaisuus, rentoutuneisuus (alfa-aallot) ja sitten vasta N1, N2 (theta-aallot) ja N3 (delta-aallot) sek&auml; REM.<br />
<center><img src="ps3uni.jpg" alt=""></center>

•  <strong>Miksi nukumme?</strong><br />
- Aivot tarvitsevat unta l&auml;hinn&auml; kahdesta syyst&auml;: a) REM-unen eli vilkeunen aikana aivojen hermosolujen v&auml;liset yhteydet (synapsit) kehittyv&auml;t ja aivotoiminta on vilkasta (lihaksisto saa lev&auml;t&auml;), b) nREM-unen syvien vaiheiden (3+4) aikana aivotoiminta hidastuu ja aivot saavat lev&auml;t&auml; (kun taas lihaksisto toimii, kuten unissak&auml;vely).  Aivoihin ik&auml;&auml;nkuin tankataan polttoaineena glykogeeni&auml;, joka valvoessa v&auml;henee.<br />
- Vastasyntynyt nukkuu n. 16 h/vrk p&auml;&auml;asiassa REM-unta (n. 60%), joten vauvan aivojen kehittyminen on voimakasta.  Unen tarve on lapsilla ja alakouluik&auml;isill&auml; n. 10-12 tuntia, nuorilla n. 8-10 tuntia ja aikuisilla n. 7-9 tuntia.  Unen tarve on vanhemmiten yksil&ouml;kohtaisempaa.<br />
- Valvoessa aivoissa syntyy adenosiinia, joka est&auml;&auml; etuaivokuoren valvetilasolujen toimintaa. Kofeiinilla voidaan est&auml;&auml; adenosiinin vaikutusta jonkin aikaa.  Pime&auml;&auml;n aikaan ihmisen elimist&ouml;ss&auml; alkaa lis&auml;&auml;nty&auml; melatoniinin m&auml;&auml;r&auml;, jolla on my&ouml;s vaikutusta ihmisen uni-valve -rytmiin.<br />
- Vaikuttaa muistamiseen: p&auml;iv&auml;ll&auml; opitut ja koetut asiat painuvat muistiin synapsien m&auml;&auml;r&auml;n lis&auml;&auml;ntyess&auml; unen aikana (syntyy muistij&auml;lki), vastaavasti turha aines unohtuu ja lis&auml;ksi unet lokeroivat asiat oikeisiin mittasuhteisiin/j&auml;rjestykseen.<br />
- V&auml;ltt&auml;m&auml;t&ouml;n ihmisen psyykkiselle tasapainolle.  Ihminen, joka v&auml;itt&auml;&auml; valvoneensa monta y&ouml;t&auml; putkeen, on huomaamattaan pakotettu nukkumaan ns. mikrounia tasapainon s&auml;ilytt&auml;miseksi.<br />
•  <strong>Unien merkitys</strong><br />
- Tieteellisesti: tietojen ja taitojen tallennus/turhan poisto, aivojen ja elimist&ouml;n energiatasapaino<br />
- Kautta historian uskottu ”enneuniin”. Unessa koetut ja aamulla muistetut asiat voivat alitajuisesti vaikuttaa esim. ihmissuhteisiin ja tulevan p&auml;iv&auml;n toimintoihin (fantasiaunet, kauhu-unet).<br />
- Sigmund Freudin mukaan ilmiuni (manifestiuni) eli uni, jonka voimme pukea sanoiksi, pit&auml;&auml; sis&auml;ll&auml;&auml;n piilomerkityksen (latenttiuni). Unet ilment&auml;v&auml;t torjuttuja toiveitamme, pelkojamme ja halujamme ja ovat usein seksuaalisia todelliselta merkityssis&auml;ll&ouml;lt&auml;&auml;n.<br />
- Yleisi&auml; unia: putoaminen, lent&auml;minen, pakeneminen, rahan tms. l&ouml;yt&auml;minen, seksiunet, koulu jne.<br />
•  <strong>Unitutkimus</strong><br />
- Aiemmin yksinkertaisesti seurattiin nukkujaa, liikkumista ja huomattiin luomien alla tapahtuvat nopeat silm&auml;n liikkeet (REM).<br />
- T&auml;rke&auml;ksi unitutkimuksen laitteeksi kehittyi EEG (aivos&auml;hk&ouml;k&auml;yr&auml;n mittaaminen).<br />
- Lis&auml;ksi mitataan esimerkiksi EOG (silm&auml;nliikkeet) ja EMG (leuanaluslihasten lihasj&auml;nnitys).<br />
• <strong>Erilaisia unih&auml;iri&ouml;it&auml;</strong> ovat mm. <u>nukahtamisvaikeudet</u> (johtuvat mm. stressist&auml;) ja <u>uniapnea</u>, joka aiheuttaa lyhyit&auml; toistuvia hengityskatkoksia ja siten happivajausta aivoihin. Uniapnea on yleisempi miehill&auml;, jotka ovat liikalihavia, tupakoivat ja joilla on muutoinkin ep&auml;terveet el&auml;m&auml;ntavat. Erikoisempi unih&auml;iri&ouml; on <u>narkolepsia</u>, jossa henkil&ouml; nukahtaa yht&auml;kki&auml; (sikainfluenssarokotteen j&auml;lkiseurauksena Suomessa esiintyi nuorten keskuudessa narkolepsiaa). <u>"Night Terror"</u> eli y&ouml;llinen kauhukohtaus on pikkulapsi-i&auml;ss&auml; oleva REM-uneen liittym&auml;t&ouml;n lapsen pelkokohtaus, jossa lapsi on paniikinomaisessa pelkotilassa ja vain her&auml;tt&auml;m&auml;ll&auml; lapsi saadaan rauhoittumaan.
<br />

• <strong>Hyv&auml;n unen edellytyksi&auml;:</strong> 1) s&auml;&auml;nn&ouml;llinen vuorokausi- ja unirytmi, 2) ei huolia vuoteeseen, 3) ei pirist&auml;vi&auml; tai p&auml;ihdytt&auml;vi&auml; aineita (kofeiini, nikotiini, alkoholi) muutamaan tuntiin ennen nukkumista, 4) rauhoittavien asioiden tekeminen ennen nukkumaan menoa (ei esim. urheilua, tietokonepelaamista), 5) rauhoittava nukkumisymp&auml;rist&ouml; – pimeys, hiljaisuus, sopiva viileys.<br /><br /></p>
</div>


</td></tr>
</table>
</body>
</html>
 