<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - PSYKOLOGIA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" href="http://personal.inet.fi/koti/rossi/sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>PSYKOLOGIA</h1>
	OPPIMATERIAALIA NETISS&auml; VUODESTA 1999 L&auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> (OPS 2005-2016):
	<br />
	<a href="ps1m.html">vPS1 Johdanto ja oppiminen</a><br /> 
	<a href="ps2m.html">vPS2 Kehityspsykologia</a> <br />
	<a href="ps3m.html">vPS3 Neuro+kognitiivinen psykologia</a> <br />
	<a href="ps4m.html">vPS4 Tunteet, motiivit ja ajattelu</a><br />
	<a href="ps5m.html">vPS5 Persoonallisuus ja mielenterveys</a><br /><br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">uPS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">uPS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">uPS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">uPS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">uPS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />


<img src="urheilu.jpg" alt="" height="180" /></center><br />
<font size="-5%">Nykypsykologian perustermej&auml; on Albert Banduran kehittelem&auml; min&auml;pystyvyys (self-efficacy). Urheilija tarvitsee min&auml;pystyvyytt&auml;. Urheilijan min&auml;pystyvyytt&auml; lis&auml;&auml;v&auml;t joukkuehenki, valmentajan ja l&auml;heisten kannustus, onnistumisen kokemukset jne. Kuvassa vasemmalla is&auml;ni, joka voitti piirinmestaruudet 1950-luvun alussa yleisurheilussa l&auml;hes lajissa kuin lajissa. T&auml;m&auml;n p&auml;iv&auml;n urheilijoiden min&auml;pystyvyyden kehittyminen on kovilla, sill&auml; heit&auml; riepotellaan ep&auml;onnistumisista lehtien palstoilla, heilt&auml; puuttuu yhteis&ouml;llisyys, joka entisajan urheilijoilla oli paljon tiiviimpi. Is&auml;ni sanonta, jonka olen itsekin perim&auml;tietona j&auml;tt&auml;nyt pojalleni kuuluu: "Rossin pojat ovat sellaisia, ett&auml; jos ne heitt&auml;&auml; sein&auml;&auml;n, ne j&auml;&auml; siihen sein&auml;&auml;n kynsist&auml;&auml;n kiinni". Sanonta kertoo sinnikkyydest&auml; ja vahvasta min&auml;pystyvyydest&auml;.</font>
<hr><br />

</div></p></td>




<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h2>PS4 Motivaatio, tunteet ja &auml;lyk&auml;s toiminta</h2>
<hr />
<div id="tekstio" align="left">
<strong>1. Motivaatio</strong><br />
1.1. Motiivit ja niiden hermostollinen perusta<br />
1.2. Motiivien luokittelu (Madsenin mukaan)<br />
1.3. Min&auml;pystyvyys ja suoriutuminen<br />
1.4. Motiivien ristiriitatilanteet<br />
<strong>2. Tunteet<br /></strong>
2.1. Tunteiden osatekij&auml;t ja tutkiminen<br />
2.2. Tunneteoriat<br />
2.3. Frustraatio ja aggressio<br />
2.4. Stressi<br />
<strong>3. Kieli ja ajattelu<br /></strong>
3.1. Ajattelu - tiedon k&auml;sittely<br />
3.2. K&auml;sitteellinen ajattelu<br />
3.3. Kielen ja puheen hermostollinen perusta<br />
3.4. El&auml;inten ajattelu ja kieli<br />
<strong>4. &auml;lykkyys ja luovuus<br /></strong>
4.1  &auml;lykkyys ja sen mittaaminen<br />
4.2  Ongelmanratkaisu ja p&auml;&auml;t&ouml;ksenteko<br />
4.3  Luova ajattelu<br /><br />
<hr />
<h3>1. MOTIVAATIO</h3>

<h4>1.1. Motiivit ja niiden hermostollinen perusta</h4>
<p>
• Kaikki k&auml;ytt&auml;ytyminen on motivoitua ts. tavoitteellista toimintaa, refleksej&auml; lukuunottamatta<br />
• Motiivi = syy, vaikutin, tarve, joka tekee toiminnan mielekk&auml;&auml;ksi<br />
- toiminnan psyykkinen syy, jonka ihminen kokee tarpeena tai haluna<br />
• Tunne eli emootio on koettu el&auml;mys; tila, joka viri&auml;&auml; sis&auml;isen tai ulkoisen vaikutuksen vuoksi (ilo, pelko, suru)<br />
• Motivaatio = motiivien muodostama kokonaistila, joka t&auml;ht&auml;&auml; p&auml;&auml;m&auml;&auml;r&auml;&auml;n, ohjaa k&auml;ytt&auml;ytymist&auml; tiettyyn suuntaan (goal directed)<br />
• Motiivihierarkia = motiivien t&auml;rkeysj&auml;rjestys<br />
- Abraham Maslowin (hum.psyk.) tarvehierarkia: 1) fysiologiset perustarpeet, 2) turvallisuuden tarpeet, 3) l&auml;heisyyden tarpeet, 4) arvostuksen tarpeet ja 5) itsens&auml; toteuttamisen tarpeet.  Alemmat tarpeet on tyydytett&auml;v&auml;, jotta ihminen voi saavuttaa ylempi&auml; tarpeita.<br />
- Maslowin mukaan vain harvat saavuttavat ylimm&auml;n tason. Maslowin kannattajien mukaan matka itsens&auml; toteuttamiseen onkin t&auml;rke&auml;mp&auml;&auml; kuin tason saavuttaminen.<br />
- Monet psykologit kritisoivat Maslowin hierarkiaa ja toteavat, ett&auml; useimmat ihmiset toteuttavat itse&auml;&auml;n luovasti arkisissakin asioissa. Kyse onkin, miten luovuus m&auml;&auml;ritell&auml;&auml;n (ks. kurssin loppupuolelta konvergoiva ja divergoiva ajattelu).<br />
<center><img src="ps4maslow.jpg" alt="" height="400"></center>
• Tarve = elimist&ouml;n vajaatila (usein fysiologinen, mutta my&ouml;s sosiaalisia ja psykologisia)<br />
• TUNTEIDEN JA MOTIIVIEN S&auml;&auml;TELYST&auml; vastaa limbinen j&auml;rjestelm&auml;<br />
- ns. el&auml;imellinen viettikeskus<br />
- koostuu: isojen aivojen vanhemmista osista, talamuksesta, hypotalamuksesta, hippokampuksesta ja amygdalasta (mantelitumakkeesta)<br />
- RAS:n eli retikulaarij&auml;rjestelm&auml;n kanssa s&auml;&auml;telee tunneaktivaatiota (vireytt&auml;)<br />
- s&auml;&auml;telee tunnekvalititeetteja (aggressio, pelko, raivo, seksuaalisuus)<br />
- saa aikaan mielihyv&auml;n ja mielipahan vaikutuksia<br />
- s&auml;&auml;telee tarpeiden mukaista k&auml;ytt&auml;ytymist&auml;<br />
- hypotalamus toimii v&auml;litt&auml;j&auml;n&auml; kognitiivisten toimintojen ja autonomisen hermoston sek&auml; umpieritysj&auml;rjestelm&auml;n v&auml;lill&auml;<br />
- otsalohkot s&auml;&auml;telev&auml;t tunteita (vrt. Phineas Gagen tapaus - rautatiety&ouml;maaonnettomuuden uhri)<br />
• UMPI- eli SIS&auml;ERITYS suorittaa kemiallista tiedonsiirtoa elimist&ouml;ss&auml; hormonien v&auml;lityksell&auml;<br />
- hormonit ovat kemiallisia aineita, jotka veren v&auml;lityksell&auml; levi&auml;v&auml;t kohdealueeseen ja vaikuttavat haluttuja muutoksia<br />
- Aivolis&auml;ke eli hypofyysi s&auml;&auml;telee muiden sis&auml;eritysrauhasten toimintaa sek&auml; kasvua<br />
- Kilpirauhanen eritt&auml;&auml; tyroksiinia, joka vaikuttaa suorituskykyyn ja vireyteen sek&auml; aineenvaihduntaan ja kasvun nopeuteen<br />
- vajaatoiminta aiheuttaa aikusella vireyden laskua, vet&auml;m&auml;tt&ouml;myytt&auml;; liikatoiminta taas ahdistusta, rauhattomuutta ja &auml;rtyvyytt&auml;<br />
- Lis&auml;munuaiset eritt&auml;v&auml;t stressitilanteessa adrenaliinia (ydin) sek&auml; kortikosteroideja (kuorikerros) pit&auml;en yll&auml; elimist&ouml;n puolustusj&auml;rjestelm&auml;&auml;<br />
- Sukurauhaset eritt&auml;v&auml;t sukupuolihormoneja: estrogeenia ja progesteronia (naisen munasarjat), testosteronia (kivekset) vaikuttaen sukupuoliseen k&auml;ytt&auml;ytymiseen<br />
• AIVOJEN PALKKIOJ&auml;RJESTELM&auml;
- riippuvuuksien (mm. peliriippuvuus) syyksi on l&ouml;ydetty isojen aivojen pohjaosasta ns. mielihyv&auml;tumake, joka toimii jonkinlaisena palkkioj&auml;rjestelm&auml;n&auml;.<br />
- tumake vapauttaa v&auml;litt&auml;j&auml;aineita, jotka tuottavat mielihyv&auml;&auml;: endorfiini luo mielihyv&auml;n tunteen, dopamiini vahvistaa k&auml;ytt&auml;ytymist&auml;
- esim. huumeet vapauttavat mielihyv&auml;tumakkeesta dopamiinia.</p>

<h4>1.2. Motiivien luokittelu (K.B. Madsenin mukaan)</h4><p>

1. ORGAANISET MOTIIVIT<br />
• deprivaatiotilassa eli vajaatilassa pyrkimys homeostaasiin eli tasapainoon<br />
• s&auml;&auml;tely hypotalamuksessa (rottien n&auml;lk&auml;keskusta &auml;rsytt&auml;m&auml;ll&auml;, rotat olivat aina n&auml;lk&auml;isi&auml;, kunnes s&ouml;iv&auml;t mahalaukkunsa halki)<br />
• N&auml;LK&auml; JA JANO (sy&ouml;mish&auml;iri&ouml;it&auml; voivat olla mm. liikalihavuus, anoreksia, bulimia ja ortoreksia eli sy&ouml;misens&auml; ja ruokansa sairaalloinen tarkkailu)<br />
• NUKKUMINEN (ja unet)<br />
- ihminen tarvitsee unta ja nukkuu n. 1/3 -osan el&auml;m&auml;st&auml;&auml;n<br />
- unen vaje aiheuttaa psykosomaattisia oireita, unen aikana aivoissa tapahtuu ik&auml;&auml;nkuin siivoust&ouml;it&auml; - tarpeeton aines poistuu, t&auml;rke&auml; kiinnittyy (synapseja syntyy erityisesti vauvoilla)<br />
- ks. tarkemmin PS3-kurssi.<br />
• SUOJAUTUMISMOTIIVIT: kivun, kylm&auml;n ja kuuman v&auml;ltt&auml;minen<br />
• TYHJENT&auml;MISMOTIIVIT: virtsaaminen, anaalinen motiivi (siis ulostaminen)<br />
• SEKSUAALIMOTIIVI : s&auml;&auml;telyyn vaikuttavat sukupuolihormonit, ns. erogeenisesti herk&auml;t ihoalueet ja kulttuuri (eri kulttuureissa erilaiset mallit seksuaaliselle k&auml;ytt&auml;ytymiselle ja hyv&auml;ksynn&auml;lle). Keskeinen lis&auml;&auml;ntymisess&auml; (vrt. Freudin "libido")<br />
>>> homeostaattisten motiivien tyydyttyminen tuo mielihyv&auml;&auml;<br />
<br />
2. SOSIAALISET MOTIIVIT<br />
• &auml;ITIMOTIIVI (hoivaaminen)<br />
- varhaislapsuuden kokemukset vaikuttavat (vrt. Harlowin emodeprivaatiokokeet apinoilla)<br />
• KONTAKTI- ELI LIITTYMISMOTIIVI<br />
- primaarinen eli synnynn&auml;inen motiivi (vrt. el&auml;inten laumak&auml;ytt&auml;ytyminen, Harlowin kokeet)<br />
- sekundaarinen eli opittu, jolloin liittyminen v&auml;lineen&auml; orgaanisten motiivien tyydytt&auml;miseen<br />
- biologiset tarpeet, pelko, turvallisuus jne. lis&auml;&auml;v&auml;t liittymist&auml;<br />
• PELKO eli turvamotiivi<br />
• VALTAMOTIIVI<br />
- synnynn&auml;inen (kaikilla) tai opittu (yhteis&ouml;ss&auml;)<br />
- my&ouml;s el&auml;inkunnassa (esim. nokkimisj&auml;rjestys, susien laumak&auml;ytt&auml;ytyminen, alistuminen ja alistaminen)<br />
• ITSETEHOSTUSMOTIIVIT: suoritusmotiivi, menestyminen, fiaskon pelko<br />
<br />
3. TOIMINTA- JA PSYKOLOGISIA MOTIIVEJA<br />
- viri&auml;v&auml;t ed. poiketen my&ouml;s pelk&auml;st&auml;&auml;n mielensis&auml;isesti<br />
• EL&auml;MYSTEN TARVE<br />
- ulkoisten &auml;rsykkeiden t&auml;rkeys todettu sensorisen deprivaation kokeissa<br />
- &auml;rsykkeiden m&auml;&auml;r&auml;ss&auml; pyrit&auml;&auml;n tasapainoon; liian runsas &auml;rsykem&auml;&auml;r&auml; saa aikaan suojautumispyrkimyksi&auml;<br />
• LIIKKUMISEN TARVE<br />
- esim. lapset pakollinen paikallaanolo tekee rauhattomaksi<br />
- askartelu, n&auml;pertely yms. tuottavat sin&auml;ns&auml; iloa (ei tarvita erityist&auml; tulosta)<br />
• UTELIAISUUS JA &auml;LYLLINEN PONNISTELU<br />
• LUOMISEN TARVE<br />
• J&auml;NNITYKSEN TARVE</p>

<h4>1.3. Min&auml;pystyvyys ja suoriutuminen</h4><p>
• Ulkoinen motivaatio perustuu ymp&auml;rist&ouml;n palautteeseen ja palkintoihin (arvosanat, raha, kehut jne.)<br />
• Sis&auml;inen motivaatio henkil&ouml; kokee toiminnan itsens&auml; palkitsevana, ts. sis&auml;ist&auml; mielihyv&auml;&auml; (esim. n&auml;pertely, onnistuminen, itsens&auml; ylitt&auml;minen)<br />
- flow eli virtauskokemus, jossa ihminen nauttii toiminnasta toiminnan itsens&auml; vuoksi, johon liittyy uppoutuminen t&auml;ysin ko. toimintaan.<br />
• MIN&auml;PYSTYVYYS (self-efficacy) on sosio-kognitiivisen suuntauksen (Albert Bandura) termi, jolla tarkoitetaan henkil&ouml;n omia
 selviytymisodotuksia, p&auml;rj&auml;&auml;mist&auml; tietyiss&auml; tilanteissa.<br />
- min&auml;pystyvyys vaikuttaa itselleen asetettaviin tavoitteisiin ja niiss&auml; onnistumisiin<br />
- min&auml;pystyvyytt&auml; lis&auml;&auml;v&auml;t tekij&auml;t: 1) tilanteiden hallinnan kokemukset (onnistumiset), 2) mallit (toisten onnistumiset), 3) sosiaalinen tuki (kannustus), 4) my&ouml;nteinen ajattelu<br />
- selviytymisodotus vaikuttaa siihen, miten hyvin henkil&ouml; menestyy teht&auml;viss&auml;&auml;n<br />
- yksil&ouml;n tulkinnat eli attribuutiot oman toimintansa onnistumisen/ep&auml;onnistumisen syist&auml; vaikuttavat min&auml;pystyvyyden tunteeseen.<br />
- optimisten tulkitsija selitt&auml;&auml; onnistumisensa useimmiten omaksi kyvykkyydekseen.<br />
- pessimisten tulkitsija ei usko omiin kykyihins&auml; ja siksi ei uskalla edes toteuttaa pyrkimyksi&auml;&auml;n (ns. itsens&auml; toteuttava profetia)<br />
- Banduran mukaan ihmisen ei ole varaa olla realisti (eik&auml; miss&auml;&auml;n tapauksessa pessimisti), sill&auml; el&auml;m&auml;ss&auml; tulee vastaan niin paljon vaikeita tilanteita.  Siksi ihmisen tulisi olla optimisti.<br />
• Martin E. Fordin (Yhdysv.) motivaatioteoria:<br />
1) Toiminnan tavoitteet<br />
- Mit&auml; haluan?<br />
- motivoitu toiminta on aina tavoitteellista<br />
- tavoitteet antavat toiminnalle suunnan ja sis&auml;ll&ouml;n<br />
- yksil&ouml; asettaa itselleen tavoitteita, joista h&auml;n parhaiten saavuttaa niit&auml;, joihin h&auml;n on vahvasti sitoutunut<br />
2) Selviytymisodotukset<br />
- Pystynk&ouml; siihen?<br />
- yksil&ouml;n on uskottavat mahdollisuuksiinsa<br />
3) Tunteet<br />
- positiiviset tunteet kertovat tavoitteen l&auml;hestymisest&auml; ja antavat voimaa pyrki&auml; p&auml;&auml;m&auml;&auml;r&auml;&auml;n<br />
• Suoriutumismotivaatio <br />
- suoriutumismotivaatio ei ole homeostaattinen (vrt. maratonin juokseminen!), vaan p&auml;invastoin, jonkin tavoitteen saavuttaminen lis&auml;&auml; halua ponnistella viel&auml; pitemm&auml;lle.<br />
- ihminen pyrkii esim. yh&auml; paremmaksi tietokonepelin pelaajaksi tai tanssijaksi.<br />
- psykologian mukaan ihmisen peruspyrkimyksen&auml; on mielihyv&auml;s&auml;vytteinen kokemus itsest&auml; ja kokemus siit&auml;, ett&auml; h&auml;n hallitsee el&auml;m&auml;ns&auml; eri tilanteita (t&auml;ll&ouml;in pyrit&auml;&auml;n v&auml;ltt&auml;m&auml;&auml;n ep&auml;onnistumisia)<br />
- suoriutumismotivaation voimakkuuteen vaikuttaa lapsuuden kokemukset (palaute ja mallit)</p>


<h4>1.4. Motiivien ristiriitatilanteet</h4><p>

• Ihminen pyrkii s&auml;ilytt&auml;m&auml;&auml;n tasapainon erilaisissa kriisi- tai frustraatiotilanteissa psyykkisen itses&auml;&auml;telyn avulla.<br />
- frustraatio = turhautuma<br />
• Psyykkisen itses&auml;&auml;telyn keinoja:<br />
- COPING eli tilanteenhallintakeinot (tietoisia): pohdinta, harkinta, vaihtoehtojen analysointi, j&auml;rkeily, keskustelu, p&auml;&auml;ttely jne.<br />
- DEFENSSIT eli min&auml;n puolustusmekanismit (usein tiedostamattomia): (HUOM! KAIKKIA EI TARVITSE OSATA, T&auml;RKEIT&auml; ALLEVIIVATTUNA)<br />
1. <u>torjunta eli aktiivinen unohtaminen</u><br />
- yksil&ouml; torjuu tietoisuudestaan ep&auml;miellytt&auml;v&auml;t asiat. (Freudin perusdefenssi)<br />
- ns. aika kultaa muistot, jolloin muisto itse voi s&auml;ily&auml;, mutta tunnelataus laimenee<br />
2. erist&auml;minen <br />
- yksil&ouml; erist&auml;&auml; tunteen ja asian, esim. keskustelee asiallisesti l&auml;heisen kuolemasta, mutta torjuu sen her&auml;tt&auml;m&auml;n ahdistuksen.<br />
3. <u>kohteenvaihto</u><br />
- lapsi potkaisee kissaa, kun on suuttunut is&auml;lleen.<br />
4. <u>rationalisointi eli selittely</u><br />
- esim. opiskelija selitt&auml;&auml; ep&auml;onnistumisensa syyksi opettajan typer&auml;t kysymykset<br />
5. projektio eli omien ominaisuuksien heijastaminen ymp&auml;rist&ouml;&ouml;n (koskien juuri negatiivisia asioita)<br />
- ujo ihminen pit&auml;&auml; &auml;&auml;nekk&auml;it&auml; ihmisi&auml; leuhkoina (projisoi oman halunsa tulla esiin) <br />
6. kompensaatio eli korvaaminen toisella alueella (korviketoiminta)<br />
- kouluopinnoissaan ep&auml;onnistunut voi kiihke&auml;sti pyrki&auml; menestym&auml;&auml;n ty&ouml;el&auml;m&auml;ss&auml;<br />
7. <u>sublimaatio eli jalostaminen</u><br />
- esim. aggressio suunnataan ty&ouml;teht&auml;viin<br />
8. regressio eli taantuma aikaisemmalle kehitysvaiheelle ominaisiin tarpeentyydytys muotoihin<br />
- 5-vuotias alkaa k&auml;ytt&auml;&auml; taas tuttia pikkuveljen synnytty&auml;<br />
9. turvautuminen voimakkaamman apuun<br />
- “min&auml; kerron is&auml;lle” -tyyliin.<br />
10. <u>arvon kielt&auml;minen</u><br />
- tavoiteltu asia on j&auml;&auml;nyt saavuttamatta, jolloin asian arvo kiellet&auml;&auml;n<br />
11. <u>uudelleenarviointi</u><br />
- helpomman tavoitteen arvoa nostetaan, vaikean kiellet&auml;&auml;n<br />
12. kosto, huumori jne.<br />
• Elleiv&auml;t coping ja defenssit riit&auml; tilanteen hallintaan seuraa apatiaa, stressi&auml;, aggressiota ja/tai psyykkisi&auml; h&auml;iri&ouml;it&auml;<br />
<br />
• MOTIIVIKONFLIKTIT<br />
1. L&auml;hestymis—l&auml;hestymiskonflikti<br />
- on valittava kahden positiivisen kohteen v&auml;lill&auml;<br />
- esim. tv:st&auml; tulee MM-kisat, mutta sinut on kutsuttu juhliin; molempiin haluaisit<br />
2. L&auml;hestymis—v&auml;ltt&auml;miskonflikti<br />
- sama kohde on samalla houkutteleva sek&auml; luotaanty&ouml;nt&auml;v&auml;<br />
- esim. sin&auml;ns&auml; typer&auml; ja ik&auml;v&auml; ty&ouml; on huippu hyvin palkattu<br />
3. V&auml;ltt&auml;mis-v&auml;ltt&auml;miskonflikti<br />
- on valittava toinen kahdesta ep&auml;miellytt&auml;v&auml;st&auml; kohteesta<br />
- esim. ment&auml;v&auml; hammasl&auml;&auml;k&auml;riin tai k&auml;rsitt&auml;v&auml; hammass&auml;ryst&auml;
</p>

<h3>2. TUNTEET</h3>
<h4>2.1. Tunteiden osatekij&auml;t ja tutkiminen</h4><p>
• Emootiot eli tunteet ovat t&auml;rkeit&auml; ymp&auml;rist&ouml;&ouml;n sopeutumisessa.<br />
- selviytyminen eri tilanteissa (evolutiivinen tulkinta)<br />
- tarkkaavaisuuden s&auml;&auml;tely<br />
- parinmuodostus<br />
- nonverbaalinen viestint&auml;<br />
• Mieliala kest&auml;&auml; p&auml;ivi&auml; tai viikkoja, tunne vain hetken<br />
• Perustunteet: 1) pelko, 2) viha, 3) onni (ilo), 4) suru, 5) inho, 6) yll&auml;ttyneisyys<br />
• Tunteet viri&auml;v&auml;t ulkoisten (ymp&auml;rist&ouml;) tai sis&auml;isten (elimist&ouml;, mielensis&auml;isesti) tekij&ouml;iden vaikutuksesta<br />
• Tunteiden keskeiset osatekij&auml;t (ks. my&ouml;s tunneteoriat):<br />
- fysiologinen aktivaatio eli elimist&ouml;ss&auml; tapahtuvat muutokset (autonominen hermosto)<br />
- kognitiiviset toiminnot (tilanteen arviointi)<br />
- subjektiivinen mielensis&auml;inen kokemus (pelko, suru)<br />
- kokemuksen ilmaus eli k&auml;ytt&auml;ytymisen muutos (esim. "taistele tai pakene", itku, nauru jne.)<br />
• Tunteen kehittymisess&auml; ratkaisevana tekij&auml;n&auml; on TILANTEEN ARVIOINTI<br />
- tilanteen arviointia ja tunnek&auml;ytt&auml;ytymist&auml; ohjaavat skeemat eli sis&auml;iset mallit (lapsena usein mallista opitut reagoimistavat)<br />
• Tunteet kulttuurisidonnaisia, mutta toisaalta tunteiden ilmaisu (kasvojen ilmeet) kaikissa kulttuureissa sama (vrt. Paul Ekmanin tutkimukset alkuper&auml;iskansojen keskuudessa)<br />
• Tunne&auml;ly: kyky tunnistaa ja ilmaista tunteita sosiaalisissa suhteissa, kyky ymm&auml;rt&auml;&auml; tunteita ja niiden seurauksia, kyky hyv&auml;ksik&auml;ytt&auml;&auml; tunteita (esim. positiivisia tai negatiivisia, esim. luovuuteen), kyky s&auml;&auml;dell&auml; tunteita (selvit&auml; ahdistuksen tai pelon kanssa)<br />
• Tunteiden (ja motiivien) tutkimuksessa on k&auml;ytetty erilaisia menetelmi&auml;:<br />
- 1960-1980-luvuilla tutkittiin erityisesti autonomisen hermoston muutoksia (hormonaaliset mittaukset, SCR (ennen CSR) eli Skin Conductance Response, jossa mitataan ihoreaktioita, hikoilua, sykett&auml;, l&auml;mp&ouml;tilaa jne. (vrt. valheenpaljastuskone)<br />
- 1990-2010-luvuilla siirrytty tutkimaan keskushermoston muutoksia (aluksi eeg ja aivostimulaatiokokeet el&auml;imill&auml;, sittemmin magneetti- ym. kuvaukset), keskeist&auml; OTSALOHKON tutkimus<br />
- Lis&auml;ksi k&auml;ytetty ns. deprivaatio- eli vajaatilakokeita (ravinnon, unen, nesteen- jne. riisto tai kontaktien riistokokeet), projektiivisia testej&auml;, tarkkailua, itsetarkkailua ja haastattelua</p>
<h4>2.2. Tunneteoriat</h4>
<p>
1. William Jamesin ja Carl Langen tunneteoria (1884)<br />
- toisistaan tiet&auml;m&auml;tt&auml; p&auml;&auml;tyiv&auml;t samoihin n&auml;kemyksiin<br />
- ihminen kokee tunteena elimist&ouml;n muutokset: “olemme iloisia, koska nauramme, olemme surullisia, koska itkemme, pelk&auml;&auml;mme, koska vapisemme”<br />
- ts. subjektiiviset tunnekokemukset ovat seurausta elimist&ouml;n (autonomisen hermoston ja hormonien) toiminnasta.<br />
- ihminen kykenee aloittamalla v&auml;kisin nauramaan, saamaan itsens&auml; tuntemaan iloisuutta<br />
2. Walter Cannonin ja Philip Bardin (1928) ns. talamusteoria<br />
- &auml;rsyke aktivoi ensiksi tunteita s&auml;&auml;televi&auml; aivoalueita<br />
- tunteita ja motiiveja saadaan aikaan jotakin aivokeskusta &auml;rsytt&auml;m&auml;ll&auml;<br />
- vrt. hypotalamuksen &auml;rsytyskokeet kissoilla > kohteeton raivo<br />
3. Oppimista ja sosiaalisuutta korostavat behavioristiset teoriat<br />
- ihminen on ymp&auml;rist&ouml;ns&auml; tuote<br />
- motiivit ja tunteet riippuvat ulkoisista tekij&ouml;ist&auml; ja ovat opittuja<br />
- palkinnot ja rangaistukset s&auml;&auml;telev&auml;t tunteiden ja motiivien synty&auml; (v&auml;lineellinen ehdollistuminen)<br />
- esim. pelko on opittua, siksi se voidaan my&ouml;s poistaa oppimalla<br />
- Albert Bandura: mallit ja sosiaalinen oppiminen vaikuttavat motiiveihin ja tunteisiin<br />
4. Schachterin ja Singerin kognitiivisuutta korostava tunneteoria (adrenaliinikoe, 1962)<br />
- motiivit ja tunteet ovat seurauksia omista tulkinnoistamme<br />
- ihmisen tulkinta omasta fysiologisesta tilanteestaan m&auml;&auml;r&auml;&auml; tunteen<br />
-  ts. tunnekokemukseen vaikuttaa: 1) kognitiivinen toiminta (tulkinta), 2) fysiologinen tila (adrenaliinin m&auml;&auml;r&auml;), 3) sosiaalinen tekij&auml; (ymp&auml;rist&ouml;n iloisuus tms.)<br />
- teoriasta k&auml;ytetty my&ouml;s nimityksi&auml;: "kahden komponentin tunneteoria" ja "levyautomaattiteoria"<br />
5. Richard Lazaruksen tilanteenarviointia korostava teoria<br />
- &auml;rsykett&auml; seuraa aluksi ns. primaariarvio, jossa nopeasti selvitet&auml;&auml;n tilannetta, uhkaa ym.  Primaariarvioon vaikuttaa voimakkaasti ihmisen min&auml;k&auml;sitys ja maailmankuva<br />
- t&auml;m&auml;n j&auml;lkeen seuraa ns. sekundaariarvio, jolloin etsit&auml;&auml;n keinoja tilanteesta selvi&auml;miseen ja my&ouml;nteiseen lopputulokseen p&auml;&auml;semiseen<br />
- sekundaariarvio johtaa kognitiiviseen ratkaisuun (copingin ja defenssien kautta), tunneilmaisuun ja toimintaan <br />
- tunneilmaisu saattaa erota varsinaisesta tunteesta, sill&auml; henkil&ouml; saattaa esim. toisen ihmisen vuoksi ilmaista positiivisia tunteita, vaikka kokeekin negatiivisia tunteita, jotta ei loukkaisi toista<br />
- luotu alunperin kognitiiviseksi stressiteoriaksi

</p>
<h4>2.3. Frustraatio ja aggressio</h4>
<p>
• Frustraatio eli turhautuma (turhauma): tavoitteiseen suuntautuneen toiminnan ep&auml;onnistuminen ja t&auml;st&auml; aiheutunut pettymys<br />
• Frustraatiota aiheuttavat:<br />
1. fyysiset esteet<br />
- tarvittavat ty&ouml;v&auml;lineet puuttuvat<br />
- liikenneruuhka<br />
2. sosiaaliset esteet<br />
- yhteis&ouml;n normit asettavat rajoituksia<br />
3. yksil&ouml;st&auml; riippuvat esteet<br />
- vaadittavat taidot ja kyvyt puuttuvat (esim. kielitaito puuttuu)<br />
- motiivit ovat ristiriitaisia<br />
• Frustraatiokokemuksen voimakkuus riippuu tavoitteen t&auml;rkeydest&auml; ja l&auml;heisyydest&auml;<br />
• Pitk&auml;aikainen frustraatio voi j&auml;rkytt&auml;&auml; psyykkisen tasapainon ja persoonallisuuden<br />
• Frustraatio-aggressio hypoteesi (Dollard ja Miller, 1939)<br />
- frustraatiota seuraa aina aggressio<br />
- aggressiivisen k&auml;ytt&auml;ytymisen voimakkuus riippuu turhautumisen voimakkuudesta, persoonallisuudesta ja opituista k&auml;ytt&auml;ytymismalleista<br />
- aggressio on suojamekanismi, joka laukeaa, kun ihminen tuntee itsens&auml; uhatuksi<br />
- aggressio-termiin liittyy aina suuttumus tai vihan tunne (esim. YK:n rauhanturvaajan aseenk&auml;ytt&ouml; ei kuulu aggression piiriin, ellei henkil&ouml;ll&auml; ole samalla mukana suuttumusta tai vihaa)<br />
- aggressio voi kohdistua muihin henkil&ouml;ihin ja olosuhteisiin, omaan itseen tai lamauttaa yksil&ouml;n (jolloin ei n&auml;y hy&ouml;kk&auml;&auml;v&auml;&auml; k&auml;ytt&auml;ytymist&auml;) ts. suora aggressio, ep&auml;suora aggressio ja aggressioton k&auml;ytt&auml;ytyminen<br />
• Nykytiet&auml;myksen mukaan sek&auml; perim&auml; ett&auml; ymp&auml;rist&ouml; vaikuttavat aggressiivisen k&auml;ytt&auml;ytymisen syntyyn ja ilmenemismuotoihin.<br />
• Sosiaalisen oppimisen teorian mukaan aggressio on opittu k&auml;ytt&auml;ytymismuoto (vrt. Banduran tutkimukset).<br />
• Psykoanalyysin mukaan aggressiivinen tai itsetuhoinen k&auml;ytt&auml;ytyminen ilment&auml;v&auml;t thanatosta, ihmisen kuolemanvietti&auml; ts. elossas&auml;ilymisen vietti&auml;, jossa ihmisen keskeinen pyrkimys on pysy&auml; hengiss&auml; (Freudin toinen vietti oli libido, el&auml;m&auml;n- eli seksuaalivietti)<br />
• Tutkimukset v&auml;kivaltaviihteen (elokuvat, pelit) vaikutuksista aggressiivisuuteen ovat ristiriitaisia.  Perustulos on kuitenkin se, ett&auml; aggressiiviset tuntemukset lis&auml;&auml;ntyv&auml;t toimintapelej&auml; tai elokuvia katsottaessa. Sen sijaan useilla, varsinkaan aikuisilla ihmisill&auml;, varsinainen aggressiivinen k&auml;ytt&auml;ytyminen ei lis&auml;&auml;nny.  Toisenlaisiakin tuloksia toki on.  Jokainen pelej&auml; pelaava tiet&auml;&auml;, ett&auml; ep&auml;onnistuessaan pelin tason selvitt&auml;misess&auml; ja jouduttuaan alkamaan taso alusta, koetaan frustraation ja aggression tunteita, joillakin jopa aggressiivista k&auml;ytt&auml;ytymist&auml; (esim. nyrkin ly&ouml;mist&auml; p&ouml;yt&auml;&auml;n tai kiroilua).  </p>
<h4>2.4. Stressi</h4><p>

• Stressitutkija Hans Selyen mukaan stressi on elimist&ouml;n kokonaisvaltainen aktivoituminen mihin tahansa ulkoiseen tai sis&auml;iseen &auml;rsykkeeseen (vaatimukseen).<br />
• Liikarasitus<br />
• Ty&ouml;uupumuksesta k&auml;ytetty my&ouml;s termi&auml; "burnout"<br />
• Syntyy joko todellisista tai oletetuista vaatimuksista, joihin ei kyet&auml; vastaamaan<br />
• <u>Stressin vaikutukset</u> ovat fysiologisia, psyykkisi&auml; ja sosiaalisia<br />
- Fyysiset: p&auml;&auml;ns&auml;rky, hartia-, selk&auml;- ja vatsas&auml;ryt, huimaus, syd&auml;mentykytys, jopa hyperventilointi (hapen ja hiilidioksidin ep&auml;tasapaino hengitett&auml;ess&auml;)<br />
- Psyykkiset: j&auml;nnittyneisyys, aggressio, masennus ja ahdistus, muistin p&auml;tkiminen, unih&auml;iri&ouml;t, p&auml;ihteiden v&auml;&auml;rink&auml;ytt&ouml;<br />
- Sosiaaliset: perhe- ja parisuhdeongelmat, ristiriidat ty&ouml;paikalla, erist&auml;ytyminen<br />
• Stressoreja eli <u>stressin aiheuttajia</u> ovat mm. ristiriidat, turhautumat, uhkaaviksi koetut ymp&auml;rist&ouml;tekij&auml;t, el&auml;m&auml;nmuutokset (neg. ja positiiviset), ty&ouml; tai ty&ouml;tt&ouml;myys, ihmissuhdeongelmat, ainainen kiire, tekem&auml;tt&ouml;m&auml;t ty&ouml;t.<br />
• Stressin vaiheet Hans Selyen mukaan: 1) h&auml;lytysvaihe (tilanne tiedostetaan uhkaavana, hormonitoiminnan muutoksia, ahdistusta, unettomuutta jne.), 2) vastustusvaihe (stressin aiheuttaja pyrit&auml;&auml;n poistamaan) 3) uupumisvaihe (psykosomaattisia vaivoja, masennusta, alkoholin v&auml;&auml;rink&auml;ytt&ouml;&auml;, sopeutumista).<br />
• Stressi&auml; v&auml;hent&auml;v&auml;t:<br />
- tieto tulevasta tapahtumasta (esim. olet jo kerran osallistunut kirjoituksiin, joten tilanne on tuttu)<br />
- tieto vaikutusmahdollisuuksista (olet lukenut kirjoituksiin hyvin)<br />
- tilanteen arviointi (tied&auml;t mihin pystyt t&auml;m&auml;n hetken tilanteessa ja t&auml;ll&auml; lukemisella)<br />
- kyvyt tilanteesta selvi&auml;miseen (tiedot ja taidot, jotka sinulla on kirjoitettavasta aineesta)<br />
- sosiaalinen tuki (yst&auml;vien, vanhempien ja opettajien kannustus, ei vaatimukset, vaan tieto tuesta my&ouml;s ep&auml;onnistuttua)<br />
• <u>Stressin hoidossa t&auml;rke&auml;&auml;:</u> <br />
- tiedosta stressin syyt (Mik&auml; stressaa? Voiko stressin aiheuttajaan vaikuttaa?) <br />
- lopeta stressaavan asian vatvominen (se ei auta mit&auml;&auml;n, vaan k&auml;rp&auml;sest&auml; kasvaa h&auml;rk&auml;nen)<br />
- harrasta rauhallisia ja rentouttavia asioita (rauhallinen liikunta, luonto, musiikki, taide, kirjoittaminen, nukkuminen, opetella kiireetty&ouml;myytt&auml; ja "vain olemista")<br />
- pid&auml; yll&auml; turvallisia ihmissuhteita (jakaa huolet yst&auml;v&auml;lle tai ammattiauttajalle, olla yst&auml;vien parissa)<br />
- &auml;l&auml; k&auml;yt&auml; alkoholia, liikaa kahvia ja energiajuomia (ne aiheuttavat lis&auml;&auml; paniikin ja stressin tunnetta) </p>
<h3>3. KIELI JA AJATTELU</h3>
<h4>3.1. Ajattelu - tiedon k&auml;sittely</h4><p>
• Havaitun ja/tai muistetun aineksen ty&ouml;st&auml;minen edelleen<br />
• Ihmisen ajattelussa k&auml;sitteet (ja kieli) toimivat ty&ouml;kaluina (ns. k&auml;sitteellinen ajattelu)<br />
• Kieli on my&ouml;s kommunikoinnin v&auml;line<br />
• Ihminen kykenee siirtym&auml;&auml;n ajattelun avulla ajassa ja paikassa<br />
• Ajattelu tapahtuu mielteiden ja k&auml;sitteiden varassa jatkuvana assosiaatioiden ketjuna.<br />
• Ajattelu tuottaa uutta tietoa<br />
- havaintotoiminnoissa, tarkkaavaisuudessa ja ty&ouml;muistissa on perim&auml;n m&auml;&auml;r&auml;&auml;m&auml;t rajoitukset, jotka rajoittavat my&ouml;s ajattelua: staattiset eli pysyv&auml;t reunaehdot<br />
- reunaehtojen vuoksi ihminen tekee virheit&auml;<br />
- intuitiota eli ajattelun ei-kielellist&auml; alitajuista osaa tarvitaan monissa yll&auml;tt&auml;viss&auml; tilanteissa, joissa emme enn&auml;t&auml; keskittym&auml;&auml;n ajattelemiseen</p>
<h4>3.2 K&auml;sitteellinen ajattelu</h4>
<p>
• K&auml;sitteill&auml; tarkoitetaan esineiden, olioiden, ilmi&ouml;iden tai tapahtumien luokkia<br />
• K&auml;site ilmaistaan tav. yhdell&auml; sanalla (vrt. filosofiassa: merkityksen triadi: sana - k&auml;site -objekti)<br />
• K&auml;sitteet ovat ajattelun ja viestinn&auml;n v&auml;lineit&auml;<br />
• K&auml;sitteiden oppiminen alkaa symbolifunktion her&auml;&auml;misest&auml; (n. 1,5-vuotiaana)<br />
• K&auml;sitteet muodostavat hierarkioita: yl&auml;- ja alak&auml;sitteet, yksil&ouml;- ja yleisk&auml;sitteet<br />
• K&auml;sitteet jaetaan 1) konkreettisiin, joita ovat havaitsemalla todennettavat seikat, ja 2) abstraktisiin eli sellaisiin, joita ei voida suoraan havainnoida (m&auml;&auml;ritell&auml;&auml;n muiden k&auml;sitteiden avulla)<br />
• Toinen jaottelu: 1) t&auml;sm&auml;lliset (esim. neli&ouml;), 2) liukuvat (punainen, tietokirja) k&auml;sitteet<br />
• K&auml;sitteet ovat kehittyneet konkreettisesta abstraktiin suuntaan (esim. olla pulassa < avanto = pula)<br />
• K&auml;sitteiden muistiedustuksia tutkitaan vapaan assosiaation menetelm&auml;ll&auml; (kiekko > maila > Sel&auml;nne)<br />
• Psykolingvistiikka = ihmisen kielellisen k&auml;ytt&auml;ytymisen ja siihen liittyvien ilmi&ouml;iden (sanomien suunnittelu, puheen tuottaminen ja ymm&auml;rt&auml;minen, lapsen kielenomaksuminen, ajattelu, kieli jne.) tutkimus<br />
• Kieli on abstraktinen j&auml;rjestelm&auml;, jossa uutta sanastoa syntyy yhteiskunnan muuttuessa<br />
• K&auml;sitteet ovat suhteellisia muuttuen ajan my&ouml;t&auml; > kieli on luonteeltaan uutta luova<br />
- voimme muokata ajatuksemme ja puheemme tilanteen mukaan<br />
• Kielitieteilij&auml; Noam Chomskyn universaali kielioppi: ihmisill&auml; on synnynn&auml;inen kielentuottamusj&auml;rjestelm&auml;, kaikilla maailman kielill&auml; on yhteisi&auml; periaatteita ja rakenteita<br />
• Chomskyn generatiivinen transformaatioteoria korostaa psyykkisten toimintojen tapahtumista eri osatoimintojen yhdistelmin&auml;. Korostaa prosessin tuottavaa (generoivaa) luonnetta.<br />
- luo joustavuutta (sama asia voidaan tehd&auml;, toteuttaa, sanoa eri tavoin - luovasti)<br />
- kieless&auml; erottuu lauseen pinta- (&auml;&auml;nteet, tavut ym.) ja syv&auml;rakenne (lauseen merkitys, sis&auml;lt&ouml;) > syv&auml;rakenne voi olla sama, mutta pintarakenne vaihdella luovasti<br />
• Deduktiivinen p&auml;&auml;ttely: yleisest&auml; lainalaisuudesta/s&auml;&auml;nn&ouml;st&auml; johdetaan yksitt&auml;istapauksia koskevia totuuksia<br />
• Induktiivinen p&auml;&auml;ttely: yksitt&auml;isist&auml; tapauksista tehd&auml;&auml;n yleistyksi&auml;<br />
- vahvistusv&auml;&auml;ristym&auml; tarkoittaa sit&auml;, ett&auml; etsimme yleistyksillemme (virheellisillekin) vahvistavia n&auml;kemyksi&auml; emmek&auml; halua n&auml;hd&auml; sit&auml; kumoavia tosiasioita.
</p>
<h4>3.3. Kielen ja puheen hermostollinen perusta</h4>
<p>
• Isot aivot jakautuvat oikeaan ja vasempaan aivopuoliskoon (hemisf&auml;&auml;riin), joita yhdist&auml;&auml; aivokurkiainen (naisella paksumpi).<br />
- lateralisaatio eli aivopuoliskojen ty&ouml;njako: vasen puolisko s&auml;&auml;telee kehon oikeaa puolta, oikea taas vasenta puolta<br />
- useimmilla ihmisill&auml; (oikeak&auml;tisill&auml;) vasen aivopuolisko hallitsee ja ohjaa sek&auml; kielellisi&auml; ett&auml; matemaattisia taitoja<br />
- oikea aivopuoliskoa on pidetty luovuuden, avaruudellisen hahmottamisen ja sosiaalisuuden ohjaajana<br />
• Aivojen kielialueet:<br />
- Brocan alue (otsalohkon taka-alaosassa; ransk. l&auml;&auml;k&auml;ri Paul Brocan mukaan) s&auml;&auml;telee puheen tuottamista.  Vaurio alueella on ns. Brocan eli motorinen afasia (kr. a phasis = ei puhetta)<br />
- Wernicen alue (ohimolohkon takayl&auml;osassa; saks. l&auml;&auml;k&auml;ri Carl Wernicen mukaan) liittyy puheen ymm&auml;rt&auml;miseen. Vaurio alueella on ns. Wernicen eli sensorinen afasia.<br />
- Kieleen ja puheeseen liittyy muitakin aivoalueita kuin em.</p>
<h4>3.4. El&auml;inten ajattelu ja kieli</h4>
<p>
• K&auml;delliset k&auml;ytt&auml;v&auml;t symboleja (k&auml;sitteellinen ajattelu), useimmat muut ryhm&auml;t signaaleja<br />
• El&auml;inkokeita: <br />
- linnut oppivat erottamaan m&auml;&auml;ri&auml; esim. viiden jyv&auml;n ryhmi&auml; saadakseen ruokaa (Skinner)<br />
- simpansseilla esim. bambukeppien yhdist&auml;minen tai laatikoiden pinoaminen ruuan saamiseksi (K&ouml;hler)<br />
• Simpanssit oppineet k&auml;ytt&auml;m&auml;&auml;n symboleita (esim. viittomia, muovimerkkej&auml;) ja keskustelemaan asioista, jotka eiv&auml;t ole v&auml;litt&ouml;m&auml;sti l&auml;sn&auml;<br />
- Washoe-simpanssi oppi kuurojen viittomakielt&auml; (Gardnerit 1960-luvulla)<br />
- Sarah-simpanssi oppi kommunikoimaan muovimerkeill&auml; (Premackin tutkimus 1970-l.)<br />
- Koko-gorilla oppi viittomaan ja &auml;lykkyysosam&auml;&auml;r&auml;ksi laskettiin n. 80 (joidenkin tutkimusten mukaan vain 29). Koko gorilla osaa useita satoja viittomia ASL:&auml;&auml; eli Amerikan viittomakielt&auml; ja ymm&auml;rt&auml;&auml; muutama tuhat englanninkielist&auml; sanaa.  Koko kykenee kertomaan tunteistaan ja olemaan humoristinen. (Patterson, 1970-80-l. alkaen, ks. netist&auml; Koko Foundation -sivusto)</p>

<h3>4. &auml;LYKKYYS JA LUOVUUS</h3>
<h4>4.1 &auml;lykkyys ja sen mittaaminen</h4>
<p>
• &auml;lykkyys voidaan m&auml;&auml;ritell&auml; monella eri tavalla: kyky suoriutua suhteiden tajuamista vaativista teht&auml;vist&auml;, kyky ymm&auml;rt&auml;&auml; maailmaa ja sen lainalaisuuksia ja osata vastata sen tuomiin haasteisiin, oppia uusia asioita ja soveltaa niit&auml; k&auml;yt&auml;nt&ouml;&ouml;n<br />
- lahjakkuus = eri tieto- ja taitoalueiden kyvykkyys<br />
- &auml;lykkyyteen vaikuttavat sek&auml; perim&auml; ett&auml; ymp&auml;rist&ouml; (vajaatilat, virikkeet, kannustaminen jne.)<br />
- rotujen v&auml;liset erot kyseenalaisia<br />
• Sir Francis Galton (1822-1915): &auml;lykkyys periytyy; mittasi mm. n&auml;k&ouml;muistia, reaktioaikaa ja p&auml;&auml;n kokoa<br />
• Ransk. Alfred Binet (1857-1911) laati &auml;lykkyystestin (1904) erottelemaan apukoulua tarvitsevat lapset muista<br />
- kutakin ik&auml;vuotta varten omat teht&auml;v&auml;t <br />
> lasketaan &auml;lykkyysik&auml; (&auml;I), jonka avulla vertailu samanik&auml;isiin<br />
• Saks. Wiliam Stern: &auml;lykkyysosam&auml;&auml;r&auml; (&auml;O) eri ik&auml;isten vertailuun (3-15, 16-)<br />
- &auml;O = (&auml;I:EI) x 100<br />
• &auml;lykkyyden keskiarvoksi on m&auml;&auml;ritelty 100 ja &auml;lykkyys jakautuu normaalijakauman mukaan siten, ett&auml; keskitasoa (85-115) on eniten (n. 68 % v&auml;est&ouml;st&auml;) ja &auml;&auml;rip&auml;it&auml; v&auml;hemm&auml;n (&auml;lykkyysosam&auml;&auml;r&auml; alle 70 ja yli 130 vain n. 2 % v&auml;est&ouml;st&auml;). &auml;lykkyystestit pyrit&auml;&auml;n laatimaan siten, ett&auml; &auml;lykkyysosam&auml;&auml;rien keskiarvona pysyisi luku 100.<br />
• &auml;lykkyystestien ongelmia:<br />
- standardoinnin vaikeus<br />
- kulttuurisidonnaisuus<br />
- ennustuskyky (lasten kehitysero)<br />
- hankitut taidot, motivaatio<br />
- tilanne- ja tunnesidonnaisuus<br />
• Yhd. David Wechslerin WAIS (15-) ja WISC-testit (5-15, jokaiselle ik&auml;vuodelle oma) k&auml;ytetty laajalti<br />
• Huippulahjakkuuksia l&ouml;ytyy kaikista sosiaaliryhmist&auml;.  Normaali &auml;lykkyys (&auml;O noin 85-115, 68% suomalaisista on ns. normaali &auml;lykkyys), korkea &auml;lykkyys (&auml;O 115-130), Eritt&auml;in korkea &auml;lykkyys (&auml;O yli 130). Mensan j&auml;senyyteen vaaditaan &auml;O 131.  Kaksi prosenttia v&auml;est&ouml;st&auml; saavuttaa eritt&auml;in korkean &auml;lykkyyden (ts. 5,5 milj. suomalaisesta 2 % tarkoittaa n. 110 000 kansalaista)<br />
• Kehitysvammaisuus (psyyk.): 1) liev&auml; &auml;lyllinen kehitysvammaisuus (vanha nimitys debiilit) eli koulutuskelpoiset (&auml;I 8-11, &auml;O 50-70), 2) keskivaikea (&auml;O 35-50) ja 3) vaikea kehitysvammaisuus (&auml;O 20-35) (vanha nimitys imbesillit) eli harjaantumiskelpoiset (&auml;I 3-7), v&auml;ltt&auml;v&auml; luku- ja kirjoitustaito, yksinkertainen ty&ouml;, 4) Syv&auml; &auml;lyllinen kehitysvammaisuus (vanha nimitys idiootit (&auml;I 0-2, &auml;0 -20, erityishoito)<br />
• Nykyinen &auml;lykkyystutkimus jakaa &auml;lykkyyden eri osa-alueisiin.<br />
- Charles Spearman jo 1900-luvun alussa: &auml;lykkyyteen kuuluu G-tekij&auml; (general, yleinen &auml;lykkyystekij&auml;), ja lis&auml;ksi useita erityisalueiden tekij&ouml;it&auml; S (spesific), kuten matemaattinen p&auml;&auml;ttelykyky tai avaruudellinen hahmottaminen. Spearmanin mukaan G-tekij&auml; vaikuttaa osin erityisalueiden &auml;lykkyyksiin.<br />
- Robert Sternbergin triarkkinen teoria &auml;lykkyyden kolmesta puolesta: 1) analyyttinen (kuten yleisiss&auml; &auml;lykkyystesteiss&auml; menestyminen), 2) luova (kyky selvit&auml; uusissa tilanteissa aiemman tiedon ja kykyjen avulla) ja 3) k&auml;yt&auml;nn&ouml;llinen (kyky selvit&auml; arkip&auml;iv&auml;n tilanteissa) puoli<br />
- Howard Gardnerin "monien &auml;lykkyyksien teoria" (loogis-matemaattinen &auml;lykkyys, kielellinen &auml;, musiikillinen &auml;, avaruudellinen &auml;, kehollis-liikunnallinen &auml;, henkil&ouml;iden v&auml;linen &auml;, henkil&ouml;n sis&auml;inen &auml; ja luontopainotteinen &auml;lykkyys)<br />
• Tunne&auml;ly on ns. sosiaalista &auml;lykkyytt&auml; eli kyky&auml; tulla toimeen toisten ihmisten kanssa ja ymm&auml;rt&auml;&auml; heit&auml; (ks. edell&auml; luku 2.1)<br />
• Asiantuntija eli ekspertti on jonkin tietyn erityisalan huippuosaaja<br />
- eksperttiytt&auml; tutkitaan tietosis&auml;ll&ouml;lt&auml;&auml;n runsailla teht&auml;vill&auml; (vrt. perinteist&auml; &auml;lykkyyden tutkimusta, jossa teht&auml;v&auml;t tietosis&auml;ll&ouml;lt&auml;&auml;n niukkoja)<br />
- eksperttiys perustuu opittuihin tietoihin ja taitoihin: "harjoitus tekee mestarin" (n. 10 000 tuntia tekee ekspertin/taitajan)</p>
<h4>4.2 Ongelmanratkaisut ja p&auml;&auml;t&ouml;ksenteko</h4>
<p>
• Ongelma = tilanne, jossa tavoitteen saavuttamiseen ei ole keinoja (arjessa: kadonnut avainnippu)<br />
• Ongelmanratkaisu = keinot, joiden avulla pyrit&auml;&auml;n saavuttamaan haluttu p&auml;&auml;m&auml;&auml;r&auml; (ratkaista ongelma)<br />
• El&auml;m&auml;&auml;n liittyvi&auml; ongelmia:<br />
- sosiaaliset ongelmat (yksin&auml;isyys, ihmissuhdeongelmat)<br />
- emotionaaliset ongelmat (masennus, ahdistuneisuus, aggressio)<br />
- terveydelliset ongelmat (kivut, sairaudet)<br />
- kognitiiviset ongelmat (ty&ouml;teht&auml;v&auml;t, oppimisvaikeudet)<br />
• Seurannaisongelmat: pitkittyneiden ongelmien seurauksena syntyvi&auml; lis&auml;ongelmia<br />
• Ongelmanratkaisumenetelmi&auml; eli heuristiikkoja (ns. peukalos&auml;&auml;nt&ouml;j&auml;):<br />
- Yrityksen ja erehdyksen kautta<br />
- Keinojen ja lopputuloksen analysointi (ratkaisun osavaiheiden analyysia)<br />
- Taaksep&auml;in ty&ouml;st&auml;minen (edet&auml;&auml;n p&auml;&auml;m&auml;&auml;r&auml;st&auml; takaperin kohti alkuasetelmaa)<br />
- Analogioista oivaltaminen (verrataan teht&auml;v&auml;&auml; aikaisempiin samantyylisiin ongelmiin)<br />
• Ongelmanratkaisun tutkiminen:<br />
- behavioristit: el&auml;inkokeet, yrityksen ja erehdyksen kautta onnistuminen<br />
- hahmopsykologia: kokonaistilanteen uudelleen j&auml;sent&auml;minen, oivallus, luovuus<br />
- kognitiivinen psykologia: selvitettiin ratkaisuvaiheita (ks. alla)<br />
• Ongelmanratkaisun p&auml;&auml;vaiheet:<br />
1. Ongelman j&auml;sent&auml;minen ja tavoitteiden asettaminen<br />
2. Keinojen etsiminen ratkaisun l&ouml;yt&auml;miseksi: esim. aiemmat menetelm&auml;t<br />
3. Ongelman pohjalta muodostetaan hypoteeseja, jotka kattavat ongelmakent&auml;n.  Kokeillaan ratkaisumahdollisuuksia<br />
4. Hypoteesit hyv&auml;ksyt&auml;&auml;n tai hyl&auml;t&auml;&auml;n.  Ratkaisusta p&auml;&auml;tet&auml;&auml;n<br />
- ongelmanratkaisu on hypoteesien testaamista<br />
• P&auml;&auml;t&ouml;ksentekoon vaikuttavat:<br />
- yksil&ouml;n persoonallisuus<br />
- motiivit<br />
- entiset kokemukset<br />
- ymp&auml;rist&ouml;n paine ja odotukset<br />
- defenssimekanismit<br />
- omat tiedot ja taidot<br />
• P&auml;&auml;t&ouml;ksentekoerheet:<br />
- saavutettavuuserhe (asiaa pidet&auml;&auml;n oikeana, koska siihen l&ouml;ytyy muistista helposti esimerkkej&auml;)<br />
- ankkuroitumiserhe (ensimm&auml;isen&auml; esiinnousevat asiat v&auml;&auml;rist&auml;v&auml;t lopputulosta)<br />
- edustavuuserhe (tapahtuman todenn&auml;k&ouml;isyys arvioidaan sill&auml; perusteella, miten tyypilliselt&auml; se vaikuttaa)<br />
• Reflektiivinen ratkaisija tutkii ongelmaa tarkkaan ennen ratkaisuntekoa; impulsiivinen ratkaisija tekee p&auml;&auml;t&ouml;ksens&auml; nopeasti pohtimatta eri ratkaisuvaihtoehtoja</p>
<h4>4.3 Luova ajattelu</h4>
<p>
• Luovuus m&auml;&auml;ritell&auml;&auml;n usein tuotoksina, jotka ovat merkitt&auml;vi&auml; joko a) yksil&ouml;n itsens&auml; tai b) yhteiskunnan kannalta<br />
• Luovuuden kaksi perusulottuvuutta:<br />
1. uusien ideoiden, tuotteiden ja mielipiteiden luominen<br />
2. el&auml;misen tyyli<br />
• Aiemmin korostettiin tuotteen omaper&auml;isyytt&auml; ja harvinaisuutta<br />
• Amer. J.P.Guilford:<br />
- divergentti ajattelu eli omaper&auml;inen, tavanomaisesta poikkeava ajattelu<br />
- konvergentti ajattelu, tavanomainen ajattelu (silti sellaisenaan my&ouml;s luovaa)<br />
• Luovuus edellytt&auml;&auml; motivaatiota ja pitk&auml;j&auml;nnitteisyytt&auml;<br />
• Luovuuden vaiheet:<br />
1. valmisteluvaihe (idean havaitseminen)<br />
2. kehitysvaihe (idea kehittyy latentisti, sit&auml; ty&ouml;st&auml;m&auml;tt&auml;)<br />
3. keksimisvaihe (idea kirkastuu ja ratkaisu oivalletaan &auml;kki&auml;)<br />
4. todentamisvaihe (ideaa muotoillaan, kehitell&auml;&auml;n, tarkennetaan ja korjataan)<br />
• Luovuutta v&auml;hent&auml;v&auml;t tekij&auml;t:<br />
- tekniikka ja automaatio (nyk. n&auml;hd&auml;&auml;n my&ouml;s luovuuden v&auml;lineen&auml;)<br />
- kulttuurin luomat asenteet<br />
- sosiaalinen paine<br />
- auktoriteettiin tukeutuminen<br />
- sukupuoliroolit<br />
- itsetyytyv&auml;isyys<br />

</p>
</div>


</td></tr>
</table>
</body>
</html>
 