<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - SUKUTUTKIMUS</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>SUKUTUTKIMUS</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - uudet OPSit</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016 ja 2021):<br />
	<a href="ups1.html">PS1 Toimiva ja oppiva ihminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />

	<hr><br />
<br /><center>
<img src="onnijafanny.jpg" alt="" height="300" /></center><br />
<font size="-5%">Iso haaste sukututkimukselle ovat my&ouml;s Suomesta ulkomaille muuttaneet sukulaiset. Kuinka ihmeess&auml; heist&auml; saa tietoja ja miten heit&auml; tavoittaa.  Itse olen yksinkertaisesti netiss&auml; selannut Kanadan puhelinluetteloja ja l&ouml;yt&auml;nyt osoitteita ja ottanut yhteytt&auml; kirjeitse niihin, joita ei ole l&ouml;ytynyt esimerkiksi facebookista tai netist&auml;.  Puolet omasta Saarij&auml;rven Pajupuron Rossin suvustani nimitt&auml;in l&auml;hti Kanadaan l&auml;hinn&auml; 1910-luvulla.  Olen saanut heist&auml; osaan yhteytt&auml; ja n&auml;in saanut valokuvia ihmisist&auml;, joita ei is&auml;ni enk&auml; tietenk&auml;&auml;n min&auml;k&auml;&auml;n ole koskaan n&auml;hnyt.  Kuvassa pappani isoveli Onni Rossi (1892-1972) ja h&auml;nen vastavihitty vaimonsa, Kurikasta hieman j&auml;lkeenp&auml;in Kanadaan perheens&auml; kanssa muuttanut, Fanny (Syv&auml;)Oja (1900-1970).  Kuva on todenn&auml;k&ouml;isesti heid&auml;n vihki&auml;isist&auml;&auml;n 26.6.1918. Kanadassa.  Onni muutti Kanadaan vuonna 1910.</font>
<br /><br />
<hr>

	<center>
	SUKUTUTKIMUKSESTA:</center>
	<br /><br />
	<a href="rossit.html">Rautalammin Rossit</a><br />
	<a href="omasuku.html">Pajupuron Rossit</a><br />
	<a href="lato.html">Tervetuloa latomuseoon!</a><br />
	<a href="sukulinkit.html">Linkkej&auml; sukututkijalle</a><br /><br />

</div></p></td>




<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Rautalammin Rossit</h1><hr /><hr />
<p><div id="tekstio" align="left">

<strong>Rossi on erityisesti italialainen nimi.  Rossi on jopa Italian yleisin sukunimi ja toiseksi yleisin on siit&auml; oleva etel&auml;inen muunnos Rosso.  Kiinnostukseni sukua ja juuri sukunime&auml;mme kohtaan her&auml;si oikeastaan joskus 80-luvulla, kun er&auml;s henkil&ouml; v&auml;itti, ett&auml; Rossi sukunimemme juontaa juurensa oikeastikin Italiasta, josta kaksi kalastajaa olisi 1400-1500 -luvulla etsiytynyt t&ouml;ihin Laatokalle ja sielt&auml; monien vaiheiden kautta p&auml;&auml;tynyt Rautalammille.</strong>  Koko v&auml;itt&auml;m&auml; taisi olla lopultakin legendaa - toisaalta mies oli asiasta tosissaan.  Mist&auml; h&auml;n olisi tiedon saanut, siit&auml; minulla ei ole tietoa enk&auml; min&auml;k&auml;&auml;n tied&auml; edes koko henkil&ouml;n nime&auml;, mutta n&auml;inh&auml;n ne jutut juuri liikkeelle l&auml;htev&auml;tkin.  Yleens&auml; ollaan aika varmoja siit&auml;, ettei Suomen Rosseilla ole mit&auml;&auml;n tekemist&auml; Italian Rossien kanssa - siis noin niinkuin historiallisesti.<br /><br />  <strong>Italiassa Rosseja asuu kuitenkin kaikkiaan n. 195 000, asukasm&auml;&auml;r&auml;&auml;n n&auml;hden enemm&auml;n kuin miss&auml;&auml;n muualla maailmassa.</strong> Yhdysvalloissa n. 34 800 ja Argentiinassa n. 33 540.  Rosseja on ymp&auml;ri maailmaa erityisesti italialaisten siirtolaisten my&ouml;t&auml;. Asukasm&auml;&auml;r&auml;&auml;n suhteutettuna paljon Rosseja on niin Ranskassa, Luxemburgissa, Australiassa, Belgiassa, It&auml;vallassa kuin Englannissakin.<br /><br /><strong>Suomessa Rosseja ei t&auml;ll&auml; hetkell&auml; el&auml; kovinkaan paljoa, vain n. 2500,</strong> joka sin&auml;ns&auml; on taas asukasm&auml;&auml;r&auml;&auml;n suhteutettuna melkoinen m&auml;&auml;r&auml;, paljon enemm&auml;n kuin vaikkapa Yhdysvalloissa.<br /><br /><strong>Nimi Rossi on monikkomuoto italian sanasta rosso, joka tarkoittaa punaista. Rossi eli "punaiset".</strong> Rosseilla on Italiassa ollut my&ouml;s kytk&ouml;ksens&auml; mafiaan. Maailman ylivoimaisesti tunnetuin ja googlatuin Rossi on tietysti Valentino Rossi, yhdeks&auml;nkertainen ratamoottoripy&ouml;r&auml;ilyn maailmanmestari.  Mutta t&auml;m&auml;n ty&ouml;ni tarkoitus on l&auml;hinn&auml; etsiyty&auml; oman Rossi-sukuni juurille eik&auml; pohtia rossiutta yleismaailmallisesti.<hr /><hr /><br />

<strong>Rautalammin Rossien juuret ovat, kuten nimikin sanoo vanhan em&auml;pit&auml;j&auml;n Rautalammin alueella, nykyisen Konneveden kunnan K&auml;rkk&auml;&auml;l&auml;n <a href="http://www.kolumbus.fi/niittyvilla/rossinhistoria.html" target="new">Rossinkyl&auml;ss&auml;</a>.  Rossien kantatilana on pidetty Iso-Rossin taloa, nykyist&auml; Jokelan taloa, joka sijaitsee suuren Liesveden ja pienen Ukonj&auml;rven v&auml;liss&auml;.</strong>  <br /><br />

Rossien kantais&auml;ksi on l&ouml;ydetty <strong>Brusius Rossi</strong>, joka mainitaan asutuksen yleisluettelossa ensimm&auml;isen kerran vuonna 1642 (Brusius, sukunimi on kirjoitettu huonosti, mutta lie Rosi tms.), 1644 Brusius Råss ja 1646 Ambrosius Råssi.  Vuodelta 1639 on maininta Brusius Madhssonista (Matin pojasta), jota on yleisesti pidetty samana henkil&ouml;n&auml;.  T&auml;m&auml;n saman henkil&ouml;n kohdalla on puhuttu paljon my&ouml;s vuodelta 1637 yleisluettelossa mainitusta Rasimus (Brusius?) Sikaisesta ja vaimostaan Birita Hindrichsdr:sta (Riitta Heikintytt&auml;rest&auml;) ja 1639 mainitusta Ambrosius Kaipaisesta, jotka olisivat siis lopulta yksi ja sama henkil&ouml; eli se todellinen Rautalammin Rossien varma kantais&auml; <strong>Ambrosius Rossi</strong>.  Arvailuksi tietysti menee, kun olen miettinyt, voisiko tuo Sikainen sana viitata tuossa vaiheessa Kellankosken yl&auml;puoliseen Siikakoskeen (onko nimi edes koskella tuohon aikaan viel&auml; ollut Siikakoski), jonka rantamilta esi-is&auml;mme olisi tullut Rossinkyl&auml;n maisemiin.<br /><br />
Rossi-sukunimen katsotaan yleisimmin muotoutuneen Ambrosius tai Brusius esi-is&auml;mme etunimest&auml;.  Voi olla, ett&auml; ymm&auml;rr&auml;n sukututkimuksen alkeisoppilaana asiat v&auml;&auml;rin, mutta mielenkiintoista on, ett&auml; asutusluettelossa 1550-luvulta mainitaan <strong>Konneveden er&auml;maan (? &auml;remarch) Rossijla kyl&auml;/taloryhm&auml;</strong> ("by" voi merkit&auml; my&ouml;s taloryhm&auml;&auml;), jossa (ifr. suomeksi "jo<i>sta</i>" oli) eli Oleff Nilsson.  Olisiko siis mahdollista, ett&auml; t&auml;llainen Rossien talo olisi ollut olemassa jo 1500-luvulla vai onko niin, ett&auml; Jalmari Finnen alkuunpanemassa asutuksen yleisluetteloinnin yhteydess&auml; Rossila lis&auml;ttiin t&auml;m&auml;n Olavin Niilonpojan kotipaikaksi - mutta mill&auml; perusteella?  Periaatteessahan tuo 1552-1559 (s.82) oleva maininta viittaisi siihen, ett&auml; Rossit olisivat l&auml;hes vanhinta v&auml;est&ouml;&auml; alueella.  Vuosien 1560-1579 luettelossa (s.53) mainitaan nimi Oleff K&auml;rk&auml;s (joka toki voi viitata K&auml;rkk&auml;isten sukuun eik&auml; K&auml;rkk&auml;&auml;l&auml;n taloihin) heti Liesveden alla.  Oliko t&auml;m&auml; henkil&ouml; sama kuin mainittu Rossilan Olavi Niilonpoika?  Sittenh&auml;n n&auml;it&auml; Kerkeksi&auml; (K&auml;rkk&auml;isi&auml;/K&auml;rkk&auml;&auml;l&auml;isi&auml;) mainitaan useampia, mm. Thomas Ollsson, joka saattaisi olla tuon Olavin poika.  En ole t&auml;t&auml; tiet&auml; sen enemp&auml;&auml; pohtinut, sill&auml; Rossin sukua kauemmin tutkineet sukututkijat eiv&auml;t ole maininneet t&auml;t&auml; mahdollisuutta.  Toisaalta Suomen Pankin entisen johtokunnan j&auml;senen Reino Rossin ajatus siit&auml;, ett&auml; Ambrosiuksen is&auml; olisi ollut Raatikaisia (joita asuinluettelo K&auml;rkk&auml;&auml;l&auml;st&auml; mainitsee) ja Ambrosius olisi saanut valmiina itselleen talon, jonka nimi olisi ollut Rossi, selittyisi t&auml;ll&auml; teoriallani.  My&ouml;s se tukee ajatusta, ett&auml; yleisluettelossa vuosina 1600-1619 K&auml;rkk&auml;&auml;l&auml;ss&auml; Lars Raatikaisen yhteydess&auml; mainitaan Carll Olsson, joka taas saattaisi liitty&auml; aiemmin maintisemaani Rossilan Olavi Niilonpoikaan.  N&auml;ht&auml;v&auml;sti Reino Rossi on rakentanut teoriansa t&auml;t&auml; taustaa vasten. Tied&auml; h&auml;nt&auml;?<br /><br />


Joka tapauksessa yleisesti on vakiintunut ajatus, joka asutuksen yleisluettelostakin voidaan l&ouml;yt&auml;&auml;, ett&auml; Rossien kantais&auml; olisi <strong>Ambrosius Rossi</strong> ja <strong>Riitta Heikintyt&auml;r</strong> sek&auml; toinen vaimo <strong>Dordi</strong>.  Kenenk&auml;&auml;n synnyinvuosista ei ole varmuutta, mutta on arveltu Ambrosiuksen syntyneen n. vuonna 1610 ja kuolleen v.1668.  Mormonien Family Search -sivustolle (my&ouml;hemmin lyhenteell&auml; FS) on joku tuntematon sukuselvitt&auml;j&auml; laittanut Ambrosiuksen synnyinajaksi niinkin my&ouml;h&auml;isen kuin 1626 ja ett&auml; h&auml;n olisi avioitunut Dordin (1635-1676) kanssa vuonna 1662, sill&auml; tuolloin Dordi-nimi ilmestyy asutusluetteloon ja 1656 Brita h&auml;ipyy luettelosta.<br /><br /><div class="leiju"><img src="brusius1.jpg" width="300" alt="Asutuksen yleisluettelo K&auml;rk&auml;s 1654-1673 s.175"/></div>

Brusius Rossin torpasta aletaan puhua 1650-luvulta l&auml;htien. Ent&auml;p&auml; sitten lapset?  Rautalammin ensimm&auml;iset henkikirjat laadittiin 1634/1635 ja siit&auml; eteenp&auml;in.  N&auml;it&auml; kirjoja minulla ei ole ollut k&auml;ytett&auml;viss&auml;ni.  Siksi luotan l&auml;hinn&auml; muiden sukututkijoiden selvityksiin.  Hieman tietenkin pakkaa sekoittaen.  Ambrosius ja Brita olisivat siten saanet lapset <strong>Matti</strong> (Matts), joka lie syntynyt 1640-luvulla, <strong>Heikki</strong> (Hindrik), joka mainitaan Matin kanssa asutusluettelossa v. 1662 yht&auml;aikaa ja syntym&auml; tapahtunut mahdollisesti samoihin aikoihin eli 1640-luvulla (sukututkimuksessa on usein p&auml;&auml;dytty vuoteen 1647).  Kolmas poika olisi nimetty is&auml;ns&auml; mukaan <strong>Brusius</strong> ja h&auml;n on lie syntynyt 1650-luvulla (FS:n mukaan v.1656).  Sukumme tutkijat esitt&auml;v&auml;t, ett&auml; Ambrosius ja Riitta ovat saaneet viel&auml; yhden pojan <strong>Juhon</strong> (Johan). Lis&auml;ksi yleisluettelossa mainitaan talossa asuvana Petteri/Pekka (Petter), joka on Mikko J&auml;ms&auml;n v&auml;vy ja jonka vaimo on Kaisa. <br /><br />  <strong><i>Kuva: Kansallisarkiston digitaaliarkisto, Asutuksen yleisluettelot, Rautalampi, Laukaa, Viitasaari, Saarij&auml;rvi 1654-1673, K&auml;rk&auml;s, s.175.</i></strong>
<br /><br />
Toisen vaimonsa Dårdin (Dorde) kanssa Ambrosius on saanut pojan <strong>Mikko</strong> (Michel) ja tyt&ouml;n <strong>Vappu</strong> (Walborg), joka mainitaan yleisluettelossa vuoden 1667 kohdalla. He ovat syntyneet todenn&auml;k&ouml;isesti v&auml;lill&auml; 1661-1667.
<br /><br />
Vuodesta 1675 puhutaan edelleen Brusius Råssin torpasta (asutuksen yleisluettelo 1675-1693 s.175), jonka <strong>p&auml;&auml;n&auml; on nyt vanhin poika Matti (Mats Ambrosiusson)</strong>.  Torppaa asuttavat vuonna 1675 Matin kanssa Vappu-vaimo, Dårdi-&auml;itipuoli sek&auml; veljet Ambrosius ja Juho.  Vuonna 1691 Rossin torpassa asuvat Matin lis&auml;ksi Juho (k.1726 FS) ja h&auml;nen vaimonsa Riitta (Brijta brh.).  Sitten torpassa asuu Matin veljet Ambrosius sek&auml; Mikko, sek&auml; lis&auml;ksi Simo (nimeen liitetty lyhenne Kt viittaa mahdollisesti sotav&auml;keen kuuluvaksi, eli Rossien velvollisuus oli el&auml;tt&auml;&auml; t&auml;t&auml; sotilasta vrt. "knihti". Kt tarkoittaa usein my&ouml;s yksinkertaisesti kruunun- tai knihdintorppaa.  Sama Kt lyhenne l&ouml;ydet&auml;&auml;n Matin ja Heikin nimien yhteydest&auml; vuoden 1662 kohdalta) ja t&auml;m&auml;n vaimo Riitta (lyh. Kthu) sek&auml; Matin oma poika Juho ja t&auml;m&auml;n vaimo Maria.  Seuraavassa 1694-1713 luettelossa Brusius Råssin (eller) Mats Brussiussonin <strong>talon is&auml;nt&auml;n&auml; on Juho Matinpoika</strong> vaimonsa Marian kanssa.  Juhon veljet Ambrosius ja Tahvo (Staffan) ja sotamies Simo ja Riitta sek&auml; Tahvo-renki (dg=dreng).<br /><br />

Vuodesta 1702 Rossin taloa n&auml;ht&auml;v&auml;sti is&auml;nn&ouml;i Juhon veli, Matin poika <strong>Tahvo (Staffan) Rossi</strong> vaimonsa Kaisan (Caisa) kanssa ja heille on syntynyt tyt&auml;r Vappu (Walb.). Tahvon vaimo Kaisa (tai Kaarina, s.1680) on Variksia, Laurintyt&auml;r ja vihitty Tahvon kanssa lokakuun 1. p&auml;iv&auml;n&auml; 1699.  1710-luvulta taloa kutsutaankin edelleen Brusius Rossin tai Staffan Mattsonin taloksi.  Juho-velikin mainitaan viel&auml; el&auml;vien kirjoissa.<br /><br />Mutta, kuten jo aiemmin totesin, olen t&auml;m&auml;n alkukatsauksen laatinut hyvin v&auml;h&auml;isin tiedoin, l&auml;hinn&auml; asutuksen yleisluetteloinnin sek&auml; muutamien muiden sukutietojen perusteella.  <strong><a href="http://www.rautalamminrossit.sukuseura.fi/" target="new">Rautalammin Rossien sukuseuralla</a></strong>  on varmasti tarkempia tietoja asiasta. <i>Ja ilman muuta toivon, ett&auml; virheit&auml; huomatessanne, korjailkaa!</i>
<br />
</div>
</p>

</td></tr>
</table>
</body>
</html>
 
