<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="renqvist.jpg" alt="" height="180" /></center><br />
<font size="-5%">Henrik Renqvist oli pappi, joka joutui kovasti taistelemaan n&auml;kemystens&auml; puolesta. H&auml;n vastusti Laestadiuksen tavoin kansan viinan k&auml;ytt&ouml;&auml; ja kirjoitti mm. kirjan Wiinan kauhistus.  Renqvistil&auml;iset ja k&ouml;rtit eiv&auml;t hyv&auml;ksyneet toistensa n&auml;kemyksi&auml;, sill&auml; Renqvist korosti kristityn pyhitysel&auml;m&auml;&auml;.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEISÖJ&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Rukoilevaisuus</h1>

<div id="tekstio" align="left">
<a href="http://www.rukoilevaisuus.com/" target="new">L&auml;nsi-Suomen Rukoilevaisten Yhdistys ry:n sivusto</a><br /><br />
<a href="http://www.evl.fi/" target="new">Suomen ev.-lut.kirkon kotisivu</a><br /><br />

            <a href="heran.html">Her&auml;nn&auml;isyys</a><br />
            <a href="evanke.html">Evankelisuus</a><br />
            <a href="lestad.html">Lestadiolaisuus</a><br />
            <a href="rukoi.html">Rukoilevaisuus</a><br />
            <a href="viides.html">Viidesl&auml;isyys</a><br /><hr />
<p>

• <strong>Alkuna
paimentytt&ouml; Liisa Eerontytt&auml;ren k&auml;&auml;ntymyksest&auml; 1756</strong><br />
- Liisa Eerontyt&auml;r (tai Eerikintyt&auml;r; Erkintyt&auml;r - siis kenek&auml;h&auml;n tyt&auml;r? :) No kirkonkirjoissa k&auml;ytettiin n&auml;it&auml; kaikkia muotoja paitsi tuota Eeroa, joka  tavallisesti oli se oikea suomalaisper&auml;inen nimi) kehotti kyl&auml;l&auml;isi&auml; parannukseen<br />
- luki pyh&auml;inmiestenp&auml;iv&auml;n&auml; Arthur Dentin "Totisen k&auml;&auml;ntymisen harjoitus"-nimist&auml; kirjaa, jossa kuvaillaan helvetin kauhuja ja jumalattomien kadotusta. Tytt&ouml; pelj&auml;styi, n&auml;ki n&auml;kyj&auml; ja sai sis&auml;isen kehotuksen toimia toistenkin pelastumisen puolesta<br /><br />
- OTE DENTIN KIRJASTA: "Ei riit&auml;, ett&auml; se, joka tahtoo tulla todelliseen k&auml;&auml;ntymykseen, kulkee p&auml;iv&auml;n ajan p&auml;&auml; riipuksissa niin kuin kaisla ja sitten j&auml;tt&auml;&auml; asian sillens&auml;. -- Jokaisen ihmisen, joka tahtoo todella k&auml;&auml;nty&auml;, on ment&auml;v&auml; yksin&auml;iseen paikkaan, teht&auml;v&auml; huomioita omasta sis&auml;isest&auml; el&auml;m&auml;st&auml;&auml;n ja mahdollisimman tarkasti tutkittava syd&auml;nt&auml;&auml;n ja koko el&auml;m&auml;&auml;ns&auml;, perattava puhtaaksi omatuntonsa ja annettava synninh&auml;d&auml;n rusentaa syd&auml;nt&auml;. Eik&auml; t&auml;t&auml; ole teht&auml;v&auml; nopeasti ja helposti, vaan hellitt&auml;m&auml;tt&ouml;m&auml;sti, ik&auml;&auml;nkuin kasaten asioita toistensa p&auml;&auml;lle, jotta syd&auml;n yh&auml; enemm&auml;n musertuisi. Ei ole kylliksi sanoa 'min&auml; olen tehnyt synti&auml;', vaan se on sanottava ankarammin sanoin. On tunnustettava: min&auml; olen tehnyt paljon v&auml;&auml;rin, vapaaehtoisesti ja vastoin omaatuntoa. Monin tavoin olen rikkonut ja horjahtanut. Siin&auml; ja siin&auml; paikassa, siin&auml; ja siin&auml; huoneessa, siin&auml; ja siin&auml; seurassa, sin&auml; ja sin&auml; p&auml;iv&auml;n&auml;, sill&auml; ja sill&auml; hetkell&auml; min&auml; olen huorin tehnyt ja rikkonut aviok&auml;skyn uskollisuuden luullen, ettei kukaan n&auml;e tekoani. Siin&auml; ja siin&auml; seurassa olen Jumalan pyhi&auml; lahjoja k&auml;ytt&auml;nyt v&auml;&auml;rin ylensy&ouml;miseen ja juopumiseen. Olen pilkannut Jumalan sanaa, olen halveksinut ja h&auml;v&auml;issyt Jumalan sanan palvelijoita. Jumalan pyh&auml;n nimen olen vannomisilla ja kirouksilla h&auml;p&auml;issyt, sopimattomin ja riettain puhein olen vihoittanut hyv&auml;n Jumalan ja pahentanut l&auml;himm&auml;iseni. Mik&auml; kauhistava ja viheli&auml;inen peto olenkaan!"<br />
- Abraham Achrenius (1706-69), Nousiaisten kirkkoherra her&auml;tyksen tukijaksi<br />
- Achrenius opasti pappeja kiertokirjeill&auml;<br />
- kirjoitti useita virsi&auml;, esim. "Ah saavu, Jeesus, seurahamme, niin syd&auml;memme rukoilee". Nykyisess&auml; virsikirjassa virret: 103, 153, 265 ja 390.<br />
- tutustui pietismiin Pyht&auml;&auml;ll&auml; eversti Creutzin perheen kotiopettajana<br />
- Achreniuksella oli jopa aluksi radikaalipietistinen vaihe: ollessaan &Auml;ht&auml;v&auml;n kappalaisena Keski-Pohjanmaalla, my&ouml;hemmin juuri radikaalipietismin vuoksi irtautuminen jopa valtionkirkosta ja siksi oleskelemaan Ruotsiin, sielt&auml; Turkuun vankilasaarnaajaksi ja sitten Nousiaisten kirkkoherraksi v. 1753 josta nousu rukoilevaisuuden johtoon 1756<br />
- Antti Achrenius (1745-1810), ed. poika, joka her&auml;tyksen johtoon.<br />
- Elias Lagus (1741-1819) toimitti herrnhutilaisen laulukokoelman Siionin virret<br />
- levinneisyys kunnittain n.1850: Merikarvia, Siikainen, Kankaanp&auml;&auml;, Ahlainen, Pomarkku, Noormarkku, Ulvila, Nakkila, Eurajoki, Harjavalta, Kokem&auml;ki, Kauvatsa, Rauma, Lappi TL, Eura, K&ouml;yli&ouml;, Huittinen, Pyh&auml;maa, Laitila, Hinnerjoki, S&auml;kyl&auml;, Vampula, Uusikaupunki, Uusikirkko ja Yl&auml;ne.<br /><br />
• <strong>Korostaa rukousta ja pyhityst&auml;</strong><br />
- Rukoilevaisuuden erityispiirteit&auml;:<br />
- polvirukous: seuroissa polvistutaan rukoukseen, polvistuminen on yleens&auml; n&ouml;yrtymisen merkki<br />
- henkil&ouml;kohtainen uskonratkaisu ja -kilvoitus<br />
- ihminen kokee omakohtaisen k&auml;&auml;ntymisen kristinuskoon ns. her&auml;tyksen, uudestisyntymisen - mit&auml; nime&auml; haluammekaan k&auml;ytt&auml;&auml; asiasta<br />
- kilvoitus tarkoittaa l&auml;hinn&auml; Jeesuksen ja Paavalin opetusten todeksi el&auml;mist&auml; omassa arkip&auml;iv&auml;n el&auml;m&auml;ss&auml;, jotta ihminen ei antaisi omille haluilleen ja himoilleen liiaksi valtaa, vaan tahtoisi pit&auml;yty&auml; Jumalan tahdossa ja sen toteuttamisessa (v&auml;ltet&auml;&auml;n huonoja tapoja, kuten alkoholin k&auml;ytt&ouml;&auml;) Paavo Ruotsalainen ja k&ouml;rttil&auml;isyys ymm&auml;rsiv&auml;t kilvoituksen toisin: syvenev&auml;&auml; oman riitt&auml;m&auml;tt&ouml;myyden ja Jumalan armon varassa olemisen tuntoa.<br />
- L&auml;nsi-Suomen Her&auml;nn&auml;islehti (julkaistiin aluksi vuosina 1911-16 ja sitten 1934 l&auml;htien)<br />
- k&auml;yt&ouml;ss&auml; Vanha kirkkoraamattu (1776) ja virsikirja (1701)<br />
- korostaa nykyisin vanhaa kirkollisuutta ja pietistisi&auml; hurskausihanteita<br />
- k&auml;yt&ouml;ss&auml; laajalti 1600- ja 1700-lukujen hartauskirjallisuus<br />
- Antti Bj&ouml;rkqvistin hartauskirja: "Uskon harjoitus autuuteen" (1801)<br />
- vanhan virsikirjan lis&auml;ksi k&auml;ytet&auml;&auml;n siis Halullisten Sielujen Hengellisi&auml; Lauluja (eli Akreniusta) sek&auml; Siionin virsi&auml;<br /><br />
• <strong>Kannatusta Rauman ja Porin seudulla</strong><br />
- liikkeell&auml; on my&ouml;s Eurajoen kristillinenopisto<br />
- L&auml;nsi-Suomen rukoilevaisten Her&auml;nn&auml;isjuhlille kokontuu n. 4000 ihmist&auml; vuosittain<br /><br />
• <strong>Karjalan rukoilevaisuus syntyi Henrik Renqvistin toiminnasta</strong><br />
- Henrik Renqvist (1789-1866) Karjalan rukoilevaisuuden johtajana<br />
- Karjalan rukoilevaisuus eli renqvistil&auml;isyys, jota on pidetty maamme puhtaimmin pietistisen&auml; her&auml;tyksen&auml; (kilvoitus, pyhitys ja rukous keskeisin&auml;)<br />
- Renqvistin alkuper&auml;inen nimi: Heikki Kukkonen eli "Kukkospappi"<br />
- syntyi Ilomantsissa talollisen poikana, jatkoi pit&auml;j&auml;nkoulun j&auml;lkeen Kuopion triviaalikouluun: opinnot keskeytti Suomen sota ja R:n uskonnollinen murros. Arthur Dentin kirja "Totisen k&auml;&auml;ntymisen harjoitus" vaikuttavana tekij&auml;n&auml; - muokkasi uskonk&auml;sityst&auml;: totinen k&auml;&auml;ntyminen ehdoton pelastuksen ehto. Keskeytti koulunsa ja ryhtyi hengellisen kirjallisuuden kauppiaaksi, sitten Liperiin
apupapiksi 1817 - Liperin her&auml;tys pietistisen parannussaarnan seurauksena.<br />
- Porvoon tuomiokapituli m&auml;&auml;r&auml;si R:n 1826 vankilasaarnaajaksi Loviisan edustalle Svartholman saarilinnoitukseen (syyn&auml; her&auml;tys, jota kirkolliset piirit eiv&auml;t hyv&auml;ksyneet). T&auml;n&auml; aikana k&auml;&auml;nsi Arndtin ja muiden pietistien kirjoja. Julkaisi my&ouml;s 2 omaa kirjaa: Viinan kauhistus, sek&auml; Lyhyk&auml;inen tutkinto rukouksen tarpeellisuudesta (1835). Kaiken kaikkiaan julkaisi (k&auml;&auml;nsi) n. 60 teosta!<br />
- hallitsija armahti 1836 ja siirsi R:n Sortavalan kappalaiseksi, josta tuli her&auml;tyksen keskus &gt; varsinainen renqvistil&auml;isyys alkoi<br />
- voimakas raittiusty&ouml; (Wiinan kauhistus) sek&auml; l&auml;hetysty&ouml;<br />
- vastusti Paavo Ruotsalaista ("V&auml;&auml;r&auml;n opin kauhistus" 1844), Hedbergi&auml; ("V&auml;&auml;r&auml;n opin ilmoittaja").<br />
- Lainaus V&auml;&auml;r&auml;n opin kauhistuksen nimi&ouml;sivulta: "W&auml;&auml;r&auml;n opin kauhistus ja oikian opin puolustus eli Selitys=kirja, Jossa selitet&auml;&auml;n mik&auml; nyt t&auml;n&auml; aikana t&auml;ss&auml; Suomen Maassa on W&auml;&auml;r&auml; Uskon oppi, ja mik&auml; ei ole W&auml;&auml;r&auml;. Ja kutka owat W&auml;&auml;r&auml;t Uskolaiset ja W&auml;&auml;r&auml;t Prophetat, joita Jesus k&auml;skee kawahtamaan, ja kutka ei ole W&auml;&auml;r&auml;t Uskolaiset eik&auml; W&auml;&auml;r&auml;t Propehtat, waikka niit&auml; luultaan w&auml;&auml;riksi."<br />
- katso Paavo Ruotsalaisen kohdalta Toholahden markkinatapaus, jossa tosin Renqvist itse ei ollut l&auml;sn&auml;!<br /><br />
WIINAN KAUHISTUS -kirjan nimi&ouml;lehdelt&auml; (1835)<br /><br />
- "Wiinan kauhistus,<br /><br />
Ensin, Sen yl&ouml;llisen juomisen suhteen, kuin se turmelee Sielun ja Ruumiin, h&auml;witt&auml;&auml; Talon, tawaran ja kunnian ja saattaa Juomarin perhenkin wiheli&auml;iseen tilaan sek&auml; Sielun ett&auml; Ruumiin puolesta. Jonka Ruotsin maan kirkkoh. ja prowasti Sw. Wigelius on Saarnasa selitt&auml;nyt 1 Sunnunt. kolminais.<br /><br />
Toisexi, Sen kohtullisen ryypp&auml;misen suhteen, kuin sekin Tohtoritten selityxen j&auml;lkeen, ajan p&auml;&auml;lle turmelee terweyden, lyhent&auml;&auml; ij&auml;n ja saattaa kuoleman omaxi, ja kuinka ei ole ruoka=ryypyist&auml;k&auml;n hy&ouml;dytyst&auml;, ei terweydelle, ei ruumiin wahwistuxelle eik&auml; tawaralle, waan wahinko kaikin puolin.<br /><br />
Kolmannexi, Sen keitt&auml;misen, kaupistelemisen ja tuottamisen suhteen, kuin t&auml;m&auml; myrkyllinen ja paljon pahennuxen saattawa juoma sen kautta juotawaxi toimitetan, awitetan ja lewitet&auml;n.<br /><br />
Nelj&auml;nnexi, Kuinka t&auml;t&auml; Wiinan Kauhistusta pit&auml; ruwettaman mies miehelt&auml; pois h&auml;witt&auml;m&auml;&auml;n koko maasta.<br /><br />
- HELSINGISS&auml; 1835 Pr&auml;nt&auml;tty J.E.Frenckellin ja Pojan tyk&ouml;n&auml;."<br /><br />
- renqvistil&auml;isyydest&auml; on saanut vaikutteita my&ouml;s 1886 syntynyt Uukuniemen her&auml;tys, jonka keskushenkil&ouml;iksi nousi unissasaarnaaja Helena Konttinen (1871-1916) ja johtomiehet Paavo Sihvonen (1864-1946) ja Olli H&auml;lv&auml; (1869-1945). Uukuniemel&auml;inen her&auml;tys vaikuttaa maassamme viel&auml;kin toimivan Parikanniemis&auml;&auml;ti&ouml;n ja vuosittaisten Saaren pit&auml;j&auml;ss&auml; j&auml;rjestett&auml;vien orpokotijuhlien kautta. Helena Konttisen el&auml;m&auml;st&auml; kertoo kirja: Er&auml;s meid&auml;n ajan profeetta (kirjoittajana: K.K. Sarlin).<br />
- my&ouml;s Karjalan Evankelinen Seura on renqvistil&auml;inen j&auml;rjest&ouml;, joka julkaisee herrnhutilaisuuden hartauskirjaa P&auml;iv&auml;n tunnussana.

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
