<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - SAKKE JA SAANA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>SAKKE JA SAANA</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - uudet OPSit</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016 ja 2021):<br />
	<a href="ups1.html">PS1 Toimiva ja oppiva ihminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />

<br /><center>
<img src="saana_sivu.jpg" alt="" height="160" /></center><br />
SAANAN HAASTATTELU!<br /><br />
<font size="-5%">Koko nimi? - Saana ... ei kai muuta<br />
Miksi noin hyv&auml; nimi? - Kysy sit&auml; omistajilta<br />
Synnyinkunta? - Saarij&auml;rven salomailla...<br />
Syntym&auml;p&auml;iv&auml;? - Only heaven and mother knows!<br />
Lempiruoka? - Ihan mik&auml; vaan menee!<br />
P&auml;&auml;ruoka? - Olen kaikkiruokainen, mit&auml; vaan!
Lempipaikka? - Modeemi<br />
Lempipaikka kotona? - Modeemi<br />
Nukut? - Modeemin p&auml;&auml;ll&auml;, ei, s&auml;ngyn keskell&auml;<br />
Lempiharrastus? - Kiusata Sakkea, heh<br />
Lempiv&auml;ri? - Ruskehtavanharmaa, harmaht...<br />
Sanonta? - Tiu tiu=Heti kaikki mulle!</font>
<br /><br />
<hr><br />

	<center>
	SAKEN JA SAANAN EL&Auml;M&Auml;&Auml;:</center>
	<br />

	<a href="sakke2.html">Sakke - persoona ennen muuta</a><br />
	<a href="saana1.html">Saana - olen suomalainen</a><br />
	<a href="sakkejasaana.html">Sakke ja Saana - yhdess&auml; enemm&auml;n</a><br />
<hr>
<br /><br />


SAKEN JA SAANAN KUVIA SAA TULOSTAA OMAAN KOTIK&Auml;YTT&Ouml;&Ouml;N JA MY&Ouml;S LAITTAA OMILLE KOTISIVUILLE, KUN KUVAA EI MUUNTELE JA MAINITSEE L&Auml;HTEEN (NETTISIVUN OSOITE) JA KISSAN NIMEN.<br />
</div></p></td>





<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>SAANA - OLEN SUOMALAINEN</h1><h2>Kuvia "Saana-neitokaisesta" kaikille kissayst&auml;ville iloksi</h2>
<hr>
<p><div id="tekstio" align="left"><br />

<h3>Saana pirist&auml;&auml; p&auml;iv&auml;si</h3>
<br />

Saanan tarina alkoi joskus elokuussa 2012 Saarij&auml;rvell&auml; oikein kunnon vanhan ajan maatalossa, jossa kissoja vilisee kuin "Vilkkil&auml;ss&auml;" konsanaan.  En enn&auml;tt&auml;nyt kaikkia kissoja laskemaan sill&auml; sekosin laskuissani p&auml;&auml;sty&auml;ni yhdeks&auml;&auml;n.  Saanan &auml;iti tuli jo varhain tiineeksi ja synnytti sitten kaksi kissaa Saanan ja t&auml;m&auml;n sisaren. Molemmat mit&auml; herttaisimpia kissoja.  Minulle kissat tulivat tutuksi siksi, ett&auml; aloin tuttavapiiriss&auml; kyselem&auml;&auml;n, mist&auml; saisin hankittua kissanpennun lahjaksi vaimolleni. Siskoni tiesi heti ja niinp&auml; autoon ja kissaa katsomaan.  Niiss&auml; pennuissa, joita varsinaisesti olimme menossa katsomaan, ei ollut yht&auml;&auml;n mieleist&auml;, mutta er&auml;s pikkuneiti vei syd&auml;meni v&auml;litt&ouml;m&auml;sti.<br /><br />

<div class="leiju"><img src="saana_1.jpg" alt=""/></div>


Navettakissojen yleinen ongelma ovat loiset. Is&auml;nt&auml;v&auml;ki ei enn&auml;t&auml; kissojensa per&auml;&auml;n katsomaan, vaan kissat ovat ennemminkin ty&ouml;l&auml;isi&auml; - hiirien ja myyrien pyyt&auml;ji&auml; ja toisaalta lahjaksi saavat ruuan ja mahdollisuuden el&auml;&auml; maatilan turvallisessa ymp&auml;rist&ouml;ss&auml; vapaasti - sanoisinko entisajan tyyliin kissamaisesti.  Saanassa oli loisia jos jonkinmoisia.  V&auml;iveen, jotka ovat hyvin harvinaisia nykykissoissa, munia Saanan turkki oli v&auml;lill&auml; t&auml;p&ouml;t&auml;ysi. V&auml;lill&auml; taas lie emo niit&auml; pois nuollut.  Haimme Saanan itsellemme, kun Saana oli noin 8 viikon ik&auml;inen (vaikka alarajana pidet&auml;&auml;n ehdottomasti 12 viikkoa).  Saana oli kuitenkin jo vieroitettu emon rintamaidosta ja s&ouml;i kiinte&auml;&auml; ruokaa. Lis&auml;ksi Saana oli tottunut jo ihmisiin ja emolla n&auml;ytti olevan muita kiireit&auml;.  Lis&auml;ksi halusimme Saanan pikaisesti rokotettavaksi, jotta loisel&auml;imet saataisiin pikkukisusta pois.<br /><br />
Tavalliset pikkukissojen mato- ja v&auml;ivekuurit eiv&auml;t tehonneet, vaan tarvittiin kovempaa myrkky&auml;.  Stronghold-kuuri tehosi.  Yst&auml;v&auml;llinen el&auml;inl&auml;&auml;k&auml;ri Hiskinm&auml;en el&auml;insairaalassa kertoi minulle, ett&auml; Stronghold tappaa kaiken muun paitsi kissan.  No, v&auml;lill&auml; n&auml;ytti silt&auml;, ett&auml; taitaa kuolla kissakin. Saanan maha meni t&auml;ysin ripulille.  Saana ripuloi muutamia p&auml;ivi&auml; eik&auml; oikein suostunut sy&ouml;m&auml;&auml;n mit&auml;&auml;n ja erityisesti nesteytt&auml;misen kanssa oli ongelmia. Niinp&auml; ei muuta kuin el&auml;inklinikalle nesteytt&auml;m&auml;&auml;n.  Pari ruiskullista keittosuolaliuosta tehosi kummasti ja kissa piristyi silmiss&auml;.  Pikku hiljaa Strongholdin sivuoireet katosivat ja niin todella k&auml;vi: kaikki muut eli&ouml;t Saanasta kuolivat paitsi Saana itse!<br /><br />
Saana on itse piristysruiske, jolta ei vauhtia puutu. Saana oli &auml;sken tuolla, mutta nyt se on jo tuolla. Saanan kanssa kun leikkii kissaputken kanssa, jossa on kolme suuaukkoa sivussa ja yksi p&auml;&auml;ll&auml;, niin et voi koskaan tiet&auml;&auml;, mist&auml; Saana vilahti ja minne.  Vauhtia piisaa hurjasti.  Kun Sakelle ja Saanalle antaa ruokaa, on Saana kiivennyt housujasi my&ouml;ten jo kerj&auml;&auml;m&auml;&auml;n hirmuisella "tiu tiu"-&auml;&auml;nell&auml; korvasi juureen, kun Sakke rauhallisesti istuskelee ruokaa odotellen.<br /><br />
<center>
<img src="saana_2.jpg" alt="" />
<img src="saana_3.jpg" alt="" />
</center>
<strong>Kolmessa ylimm&auml;ss&auml; kuvassa Saana on vasta n. 6 viikon ik&auml;inen.  Vasemmalla Saana on &auml;itins&auml; kanssa (&auml;itin ik&auml; oli omistajien mukaan vasta n. 10 kk.) ja oikealla n&auml;kyy hieman h&auml;nen siskoaan. Kuvat ovat navetan "karjakeitti&ouml;st&auml;", kuten ainakin ennenaikaan paikkaa kutsuttiin.  Saanalla oli pienen&auml; silm&auml;t kierossa, kuten kuvasta n&auml;kyy.  Minun oli pakko ajaa seuraavana viikonloppuna tarkistamaan, etteiv&auml;t silm&auml;t en&auml;&auml; olisi kierossa!  Eiv&auml;t olleet.</strong>
<br /><br />
Kutsun Saanaa nimell&auml; "Saana-neitokainen", koska minun kotiv&auml;ell&auml;ni lapsuudesta alkaen, ei ole koskaan ollut yht&auml;&auml;n tytt&ouml;kissaa.  Siksi on niin erikoista, ett&auml; nyt meill&auml; on neiti Saana-kissa.  Saana on perussuomalainen, ei siis puoluekannaltaan, todenn&auml;k&ouml;isesti Saana olisi keskustalainen - sill&auml; niin vahva jalansija Keskusta-puolueella on saarij&auml;rvel&auml;isten pientilallisten syd&auml;miss&auml;.  Mutta Saana on perus(synnylt&auml;&auml;n) v&auml;lily&ouml;nti suomalainen kissa, sill&auml; Saanan v&auml;ritys on sit&auml; eurooppalaisen mets&auml;kissan ja suomalaisten maatiaiskissojen perusv&auml;ri&auml; eli tabby, kuten hienostokissaihmiset sanoisivat.  Saana on tavallisen ihmisen kielell&auml; raidallinen ja juuri sellaisen kissan halusin etsi&auml; ja l&ouml;ysin.  Kun olin pikkupoika 60-luvun Pajupurolla, oli mummolassamme juuri samanv&auml;rinen kissa.  Ja uskonpa, ett&auml; t&auml;m&auml;n v&auml;risi&auml; kissoja ovat mummoloiden mummolat olleet pullollaan sitten esi-isiemme el&auml;ess&auml;.  T&auml;m&auml; on suomalaisen peruskissan v&auml;ri.  Upeaa Saanassa on se, ett&auml; v&auml;ri menee eritt&auml;in symmetrisesti molemmilla puolilla niin kasvoissa kuin rinnassa ja sel&auml;ss&auml;.  Voi olla, ett&auml; v&auml;ris&auml;vytys viel&auml; hieman muuttuu kasvaessa, mutta t&auml;ll&auml; hetkell&auml; n&auml;ytt&auml;&auml; upealta.  Saana on lyhytkarvainen, ruipeloh&auml;nt&auml;inen, mik&auml; sin&auml;ns&auml; ei sovellu yht&auml;&auml;n eurooppalaiseen mets&auml;kissaan.  Mutta Saana on kuin tunturinsa Saana: rusehtavan harmahtava tai harmahtavan rusehtava.<br /><br />
<center>
<img src="saana_4.jpg" alt="" />
<img src="saana_5.jpg" alt="" />
<img src="saana_6.jpg" alt="" />
</center>
<strong>N&auml;iss&auml; kolmessa kuvassa Saana on noin 7 viikon ik&auml;inen ja seuraavana viikonloppuna k&auml;vimme sitten Saanan hakemassa. Kuvassa n&auml;kyy Saanan siskokin, joka oli harmaampi ja monien mielest&auml; kahdesta syyst&auml; n&auml;timpi - nimitt&auml;in siniharmailta kasvoiltaan ja hieman pitemm&auml;st&auml; karvastaan.  Min&auml; valitsin kuitenkin Saanan.</strong>
<br /><br />

Saanan siskokin on jo l&ouml;yt&auml;nyt uuden kodin.  Kun emo sai vain kaksi pentua, kasvoi pennuista todella kuin paita ja peppu. Siksi oli vaikea erottaa heit&auml; toisistaan ottamalla vain jompi kumpi. Olikin ihan siin&auml; ja siin&auml;, etten olisi ottanut molempia, mutta pelk&auml;sin, ettei meid&auml;n Sakkemme olisi selvinnyt henkisesti siit&auml; paineesta, mik&auml; olisi tullut kahdesta kissasta. Oikeassa taisin ollakin. Vaikka Sakke suhtautuu Saanaan todella hienosti, oli alussa Sakella vaikeuksia. Sakke koki ik&auml;&auml;nkuin hylj&auml;tyksi tulemista.
<br /><br />
Ja mit&auml;p&auml; Saanalle kuuluu nyt?  Saana sai juuri t&auml;t&auml; kirjoittaessani kolmoisrokotuksen ja on 14-viikkoinen.  Saanalla on edess&auml; viel&auml; iso operaatio tuossa puolivuotiaana, nimitt&auml;in sterilisaatio. Sakelle kastraatio oli hyv&auml; juttu. Uskomme, kuten asiantuntijatkin, ett&auml; sterilisaatio on hyv&auml; juttu Saanalle.  Molemmat kissat, kun el&auml;v&auml;t kaupunkiolosuhteissa kerrostalossa sis&auml;kissoina.  Monet surut j&auml;&auml;v&auml;t silloin kissoilta pois, mik&auml; on hyv&auml; asia.<br /><br />
Oikeastaan Saanan t&auml;m&auml;n hetken kuulumisista enemm&auml;n kuin sanat kertovat kuvat (kuvat aikaj&auml;rjestyksess&auml;):<br /><br />
<center>
<img src="saana_7.jpg" alt="" />
<img src="saana_8.jpg" alt="" />
<img src="saana_9.jpg" alt="" />
<img src="saana_10.jpg" alt="" />
<img src="saana_11.jpg" alt="" />
<img src="saana_12.jpg" alt="" />
<img src="saana_13.jpg" alt="" />
<img src="saana_14.jpg" alt="" />
<img src="saana_15.jpg" alt="" />
<img src="saana_16.jpg" alt="" />
<img src="saana_17.jpg" alt="" />
<img src="saana_18.jpg" alt="" />
</center><br />
V&auml;h&auml;n ylemp&auml;n&auml; n&auml;kyy j&auml;lleen Saana tyypillisess&auml; "rukousasennossaan", t&auml;ll&auml; kertaa jo valveutuneena. Kolme alimmaista kuvaa kertovat kuinka Saana tykk&auml;&auml; nukkua modeemin p&auml;&auml;ll&auml;.  Ihmismaailmassa Saanasta olisi varmasti tullut viestint&auml;ministeri&ouml;n johtaja.<br /><br />
Ei muuta kuin n&auml;kemisiin. Minusta is&auml;nt&auml;ni kirjoittelee sivuilleen varmaan taas ihan kohta jotakin (toivottavasti ei paljasta mit&auml;&auml;n p&ouml;ljyyksi&auml;ni...).</p>
<br />

<h3>Nyky&auml;&auml;n Saana on jo yli viisi vuotias ihana patukka! (1.1.2018)</h3>
<p>
Veip&auml; is&auml;nn&auml;lt&auml; v&auml;h&auml;n aikaa, nimitt&auml;in viisi vuotta, ennenkuin p&auml;ivitti sivulleen minusta yht&auml;&auml;n kuvaa.  No, se kun on vaan harrastanut tuota postimerkkeily&auml;&auml;n.  Mutta t&auml;ss&auml; min&auml; olen nyky&auml;&auml;n.  Ensimm&auml;isess&auml; kuvassa odottelen is&auml;nt&auml;&auml; ja Sakkea p&auml;iv&auml;unille uudessa kodissamme &Auml;&auml;nekoskella ja vuosihan on jo 2017.  T&auml;m&auml; uusi koti on ollut mukava asua ja minusta on tullut yhdess&auml; asiassa taitava.  En nimitt&auml;in koskaan aiemmin jaksanut hyp&auml;t&auml; keitti&ouml;n lattialta ruokap&ouml;yd&auml;lle, mutta nyky&auml;&auml;n jaksan ja hypp&auml;&auml;n joka p&auml;iv&auml; ja loikoilen p&ouml;yd&auml;ll&auml; katsellen ulos ikkunasta lintusia ja maisemia. Alimmassa kuvassa olen hyp&auml;nnyt p&ouml;yd&auml;lle, mutta nukahtanut siihen!  Toisessa kuvassa nukun is&auml;nt&auml;ni jalan p&auml;&auml;ll&auml; s&auml;ngyss&auml;.  Sakke nukkuu aina tuossa vieress&auml; paris&auml;ngyss&auml;mme.  T&auml;ss&auml; on kiva ja turvallista nukkua!  Mukavaa p&auml;iv&auml;&auml; sinulle: "tiu-tiu".<br /><br />
<center>
<img src="saana_19.jpg" alt="" />
<img src="saana_20.jpg" alt="" />
<img src="saana_21.jpg" alt="" />


<br />
<br /><br />

<center><a href="saana1.html"><strong>TAKAISIN SIVUN ALKUUN</strong></a></center><br />
<br />
<br />
</div>
</p>

</td></tr>
</table>
</body>
</html>
 
