<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - SAKKE JA SAANA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>SAKKE JA SAANA</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />

<br /><center>
<img src="sakke_sivu.jpg" alt="" height="160" /></center><br />
SAKEN HAASTATTELU!<br /><br />
<font size="-5%">Koko nimi? - Sakke Sulevi Saastamoinen<br />
Miksi noin p&ouml;lj&auml; nimi? - Kysy sit&auml; omistajilta!<br />
Synnyinkunta? - Ilimaajoki Etel&auml;-Pohojanmaaall<br />
Syntym&auml;p&auml;iv&auml;? - 5.6.2007<br />
Lempiruoka? - Whiskas Temptation Salmon<br />
P&auml;&auml;ruoka? - Sheba Kana-kalkkuna sekoitus<br />
Lempipaikka? - M&ouml;kki<br />
Lempipaikka kotona? - Keitti&ouml;n ikkunalauta<br />
Nukut? - Is&auml;nn&auml;n jalkop&auml;&auml;ss&auml;<br />
Lempiharrastus? - Myyrien mets&auml;stys<br />
Lempiv&auml;ri? - Musta, eiku valkonen, eiku<br />
Sanonta? - Miau=Rauhaa yst&auml;v&auml;t kaikki maan
</font>
<br /><br />
<hr><br />

	<center>
	SAKEN JA SAANAN EL&Auml;M&Auml;&Auml;:</center>
	<br />

	<a href="sakke2.html">Sakke - persoona ennen muuta</a><br />
	<a href="saana1.html">Saana - olen suomalainen</a><br />
	<a href="sakkejasaana.html">Sakke ja Saana - yhdess&auml; enemm&auml;n</a><br />
<hr>
<br /><br />


SAKEN JA SAANAN KUVIA SAA TULOSTAA OMAAN KOTIK&Auml;YTT&Ouml;&Ouml;N JA MY&Ouml;S LAITTAA OMILLE KOTISIVUILLE, KUN KUVAA EI MUUNTELE JA MAINITSEE L&Auml;HTEEN (NETTISIVUN OSOITE) JA KISSAN NIMEN.<br /><br /><hr><br />
<font color="red">SAKKE ON OLLUT - maailman googlatuin "Sakke" vuosina 2007-2012 elokuuhun asti! Edelleen k&auml;rkikahinoissa!</font>
</div></p></td>




<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />


<h1>SAKKE - PERSOONA ENNEN MUUTA</h1><h2>Kuvia "Sakenterista" kaikille kissayst&auml;ville iloksi</h2>
<hr>
<p><div id="tekstio" align="left"><br />

<h3>PIKKUSAKEN EL&Auml;M&Auml;&Auml; NIIN M&Ouml;KILL&Auml; KUIN KERROSTALOSSA</h3><br />
Sakke on syntynyt 5. kes&auml;kuuta 2007 Ilmajoella tuttavaperheemme tuttavien taloon.  Kaikki, jotka ovat n&auml;hneet Saken, ovat sanoneet, ett&auml; onko se/siin&auml; norjalaista mets&auml;kissaa.  No, sit&auml; ei kukaan tied&auml;. Mutta Sakke on oma persoonansa - erityinen sellainen.  Sakella oli pikkuisena (ja v&auml;h&auml;n viel&auml;kin) tupsut korvien p&auml;iss&auml; kuten ilveksell&auml;.  Saken varpaiden v&auml;liss&auml; on todella pitk&auml;t karvat, jotka est&auml;v&auml;t pienimm&auml;nkin &auml;&auml;nen synnyn Saken k&auml;velless&auml;.  Sakella on pitk&auml; karva ja Saken kauluri on upea, saati h&auml;nt&auml;, kun se sit&auml; p&ouml;rhistelee.<br /><br />


<div class="leiju"><img src="sakke_1.jpg" alt=""/></div>

Kun menimme hakemaan Sakkea, pentueesta oli jo kaikki muut viety. Sakke oli aika "r&auml;&auml;pp&auml;n&auml;n" n&auml;k&ouml;inen.  Appiukko sanoikin Saken n&auml;hdess&auml;&auml;n, ett&auml; kissahan on aivan sairas ja "kapinen".  Mutta Sakke hypp&auml;si syntym&auml;talossaan suoraan laatikkoon, jolla oli tarkoitus vied&auml; h&auml;net meille m&ouml;kille eik&auml; Sakke siit&auml; laatikosta pois l&auml;htenytk&auml;&auml;n ennenkuin olimme m&ouml;kill&auml;.<br /><br /><strong>Vieress&auml; ensimm&auml;inen kuva Sakesta ja "kuuluisa" laatikko, johon Sakke j&auml;i, ja jossa aluksi halusi my&ouml;s nukkua.</strong><br /><br />

Tullessamme Ilmajoelta, haimme Sakelle junior-ruokaa, jota Sakke sitten alkoikin sy&ouml;d&auml;.  Sakke ei ole koskaan sy&ouml;nyt mit&auml;&auml;n luonnon el&auml;int&auml;, vaikka myyri&auml; ja p&auml;&auml;st&auml;isi&auml; onkin tappanut isot m&auml;&auml;r&auml;t m&ouml;kill&auml;.  Saken ravintona on yksinkertaisesti Sheba ja Royal Canin.  Sheba-ruuista Sakke nauttiin eniten Kanan ja vasikanpaloista mehev&auml;ss&auml; kastikkeessa ja toiseksi Kana- ja kalkkunasekoituksesta mehev&auml;ss&auml; kastikkeessa.  Royal Caninin napsuja Sakke saa nimenomaan steriloiduille kissoille.  Sellaisina herkkupaloina, Sakke saa v&auml;lill&auml; Wishkasin Temptation Salmonia eli lohinapsuja. Etenkin sen j&auml;lkeen, kun on k&auml;ynyt asioillaan laatikkoon. Siit&auml; tuli pienest&auml; pit&auml;en tapa.  Vanhemmiten Saken maha kuitenkin k&auml;vi hankalammaksi.  Nykyisin, kun Sakke on jo yli 10-vuotias, h&auml;n joutuu sy&ouml;m&auml;&auml;n puhtaasti liharuokaa, jossa ei saa olla mit&auml;&auml;n kasviksia mukana.  T&auml;m&auml; ruokavalio muutti Saken ripulisen kakan nopeasti kiinte&auml;ksi ja hyv&auml;ksi.  Samoin Sakke alkoi lihomaan.  Jouduin k&auml;ytt&auml;m&auml;&auml;n Sakkea ihan el&auml;inl&auml;&auml;k&auml;rill&auml;, ettei Sakella vain vanhemmiten ollut tullut mit&auml;&auml;n muuta vaivaa, kun Sakke painoi isoksi kissaksi vain alle 4 kiloa.  Syy oli kuitenkin noihin tavallisen kaupan ruokiin ja my&ouml;s Royal Canineihin sekoitetut kasvisaineosat.  Nyt Saken paino on noussut ja Sakke on j&auml;lleen eritt&auml;in vire&auml;ss&auml; kunnossa.  Niinh&auml;n sit&auml; sanotaa, ett&auml; kasvikset eiv&auml;t ole kissan ruokaa!<br /><br />

<center>
<img src="sakke_2.jpg" alt="" />
<img src="sakke_3.jpg" alt="" />
<img src="sakke_4.jpg" alt="" />
</center>

<strong>Sakke ei aluksi leikkinyt kovin paljoa, mutta sitten, kun h&auml;n tottui meihin ja olosuhteisiin, oli leikin riemu rajatonta. Keskimm&auml;isess&auml; kuvassa Saken korvatupsut n&auml;kyv&auml;t hienosti.</strong>
<br /><br />

Sakke aloitteli meid&auml;n kanssamme el&auml;m&auml;ns&auml; ensi viikot m&ouml;kill&auml;.  Jotta pikkukissa ei katoaisi, ja jotta Sakke my&ouml;hemminkin suostuisi talutukseen ja valjaisiin, hommasin Sakelle Vaasasta mustat hienot pienen kissan valjaat ja totuttelimme Saken niihin. Ja hienosti se meni, mutta olisi voinut toki menn&auml; paremminkin.<br /><br />

<center>
<img src="sakke_5.jpg" alt="" />
<img src="sakke_7.jpg" alt="" />
<img src="sakke_6.jpg" alt="" />
</center>

<strong>Voi, miten pikkuisena Sakke opetettiin valjaisiin. Keskimm&auml;isest&auml; kuvasta koon n&auml;et hyvin.  Olihan se nuuhimista, kun p&auml;&auml;si ulos nurmikolle ja l&ouml;ysi ensimm&auml;iset el&auml;v&auml;t olennot, sammakot, sudenkorennot, perhoset ja viimein my&ouml;s myyr&auml;t.</strong><br /><br />

Sitten koitti syksy ja muutto kaupunkiin kerrostaloon. Siin&auml; olikin opettelemista, kun piti olla nelj&auml;n sein&auml;n sis&auml;ll&auml; eik&auml; parvekkeelekaan uskallettu Sakkea p&auml;&auml;st&auml;&auml;. Muutaman kerran pidimme Sakkea parvekkeella siten, ett&auml; Sakke oli hihnassa ja valjaissa. Parveke oli suojaton ja sielt&auml; olisi pieni kissa voinut vaikka pudota. Asuimme tuossa vuokratalossa kaksi vuotta, kun olimme ennen Saken hankkimista myyneet pois rivitalo-osakkeemme hankkiaksemme itsellemme kerrostalo-osakkeen, joka parhaiten soveltuisi t&auml;llaisille m&ouml;kkiel&auml;v&auml;isille.<br /><br />

<div class="leiju"><img src="sakke_8.jpg" alt=""/></div>

Mutta onneksi Sakke osasi ottaa lokosasti kerrostaloon muutonkin. Pissitk&auml;&auml;n eiv&auml;t tulleet v&auml;&auml;r&auml;&auml;n paikkaan kuin muutamia kertoja. Jokin haju eteisen matossa kiehtoi sen verran paljon, ett&auml; juuri oven eteen tiettyyn kohtaan, Sakke ne 5-8 kertaa pissi.  Sitten kaikki meni ihan on (kunnes kerran jouluna pel&auml;styi joulupukkia ja kun joulupukki oli l&auml;htenyt, k&auml;vi Sakke merkkaamassa ovenpielen...). K&auml;yt&auml;mme Sakella pissilaatikossa puupellettej&auml;.  Mielest&auml;mme ne ovat ylivoimaisesti parhaita.  Pissa imeytyy niihin hyvin ja otamme pissit ja kakit aina heti pois, kun Sakke ja Saana k&auml;yv&auml;t asioillaan.  Jos emme ole kotona, kissat peittelev&auml;t kakkansakin niin hyvin, ettei pelletin l&auml;pi tule juuri mit&auml;&auml;n halua huoneoistoon.  K&auml;ytetyn pelletin h&auml;vitt&auml;minen k&auml;y k&auml;tev&auml;sti biopussissa (pissin) ja kakkojen mukana viem&auml;riverkostoon menee muutama pelletinpalanen, mutta se m&auml;&auml;r&auml; ei viem&auml;reit&auml; tuki.  Ostamme pelletin 15 kg s&auml;keiss&auml;, sill&auml; silloin se tulee paljon halvemmaksi kuin kissoille oikein erityisesti tarkoitettu Pellex, jota k&auml;ytimme pitk&auml;&auml;n.  Eroa ei huomaa mink&auml;&auml;nlaista.<br /><br />

<div class="leiju"><img src="sakke_9.jpg" alt=""/></div>

Saken lempileluksi muodostui alusta pit&auml;en leijona, joka viel&auml;kin on tallessa. Harmi vain, ett&auml; Sakke sai silt&auml; irti h&auml;nn&auml;ntupsun ja tuo tupsu muodostui viel&auml; mieluisammaksi leluksi.  Nykyisin tupsu on jo kadonnut (= varmaan mennyt imuriin).<br /><br />
Kahdentoista viikon ik&auml;isen&auml; vein Saken rokotettavaksi (kolmoisrokote ja kissayst&auml;v&auml;n on hyv&auml; muistaa, ett&auml; vuosittain Suomessakin kuolee kissaruttoon paljon rokottamattomia kissoja).  Sit&auml; ennen piti antaa matokuuri muutaman kerran.  Jos Sakelle ty&ouml;nt&auml;&auml; matokuurin suoraan suuhun ja yritt&auml;&auml; ruiskauttaa sen sinne, niin Sakke pullauttaa kuurin suustaan l&auml;hes satavarmasti pois, Jos kuurin sekoittaa ruokaan, on Sakke sy&ouml;m&auml;tt&auml;, kunnes meid&auml;n on pakko helty&auml; ja antaa Sakelle ruokaa,jossa matokuuria ei ole. No, joka tapauksessa olemme onnistuneet saamaan tarvittavan m&auml;&auml;r&auml;n matol&auml;&auml;kett&auml; Saken masuun, kun on pari ruiskua tyhjennetty.  Sitten Sakke leikattiin.  Leikkaamisen piti est&auml;&auml; kollittelut ja mouruamiset, mutta alkuaikoina Sakke mollotti aikatavalla. Nykyisin ei oikeastaan en&auml;&auml; ollenkaan.  Leikkauksessa kissa nukutetaan (oli poika tai tytt&ouml;kissa).  Sitten, kun hain Saken kotiin, tuntui ihan hirve&auml;lt&auml;, kun pieni kissamme oli peittoon k&auml;&auml;rittyn&auml; kuin kuollut. Sitten pikkuhiljaa Sakke her&auml;ili ja alkoi ottaa horjuvia askeleita.<br /><br />

<div class="leiju"><img src="sakke_10.jpg" alt=""/></div>

<i>"Miss&auml;h&auml;n se laatikko oikein mahtaa olla"</i>, mietti Sakke varmaan, kun muutimme uuteen kotiin. Onneksi l&ouml;ytyi yksi tyhj&auml; muoviloota, johon mahtui...melkein.<br /><br />

Uskomatonta, mutta totta. Sakesta tuli reissukissa. Opetimme Saken auton kyytiin niin, ettei h&auml;nt&auml; tarvitse pit&auml;&auml; laatikossa tai muuta "typer&auml;&auml;".  Sakke on tehnyt jo l&auml;hes kymmenen lapin reissua Saarisel&auml;lle tai Kilpisj&auml;rvelle.  Matkaa kertyy 900 kilometri&auml;kin suuntaansa - ja kuka porukasta v&auml;hiten valittaa? Sakke tietysti! Yksi naukaisu, kun tajuaa, ett&auml; nyt on pitk&auml; matka edess&auml;. Sitten nukkumaan taakse hattuhyllylle taikka etuistuimen alle tai johonkin muuhun sopivaan paikkaan.  Asiat Sakke tekee matkan aikana laatikkoon n&auml;tisti.  Oheisessa autoilu kuvassa Sakke on jo l&auml;hes 3-vuotias. Muissa kahdessa kuvassa Sakke on Saarisel&auml;ll&auml; m&ouml;kiss&auml;.<br /><br /><br /><br /><br />

<center>
<img src="sakke_11.jpg" alt="" />
<img src="sakke_12.jpg" alt="" />
<img src="sakke_13.jpg" alt="" />
</center>
<br /><br />
Ensimm&auml;isen&auml; elinvuotenaan Sakke opiskeli ahkerasti kirjallisuutta - erityisesti n&auml;k&ouml;j&auml;&auml;n uskontoa ja asuntokauppaa (miksih&auml;n juuri asuntokauppaa???). Lis&auml;ksi Sakkea kiinnosti kovasti tietokonepelit, joista eri kulttuurien rakennustekniikka oli suosiossa.  Nelj&auml;n kuukauden ik&auml;isen&auml; kissa kyll&auml; n&auml;ytt&auml;&auml; jo isommalta, mutta Sakke erehtyi kokeillessaan josko olisi aikuiskelpoinen ja haistoi nimikko oluttaan SAKU KULD, joka vapaasti viron kielest&auml; k&auml;&auml;nnettyn&auml; on suomeksi SAKKE KULTA.<br /><br />

<center>
<img src="sakke_14.jpg" alt="" />
<img src="sakke_15.jpg" alt="" />
<img src="sakke_16.jpg" alt="" />
</center>
<br /><br />
Juhlakissa Sakke ei oikein ole. Jouluna h&auml;n ei voi siet&auml;&auml; pukkia, mutta lahjat kyll&auml; kelpaavat ja joulukoristeet ovat ihan mukavia. Uutena vuotena pauke pelottaa. Juhanuksena kokko on v&auml;h&auml;n pelottavan oloinen, mutta kauempaa katsottuna ihan kaunis.  <i>"Bl&auml;&auml;h! Tulisikin taas kes&auml; jo..."</i> (keskimm&auml;inen kuva, jossa Sakke makaa oman kiipeilytelineens&auml; p&auml;&auml;ll&auml;).
<br /><br />

<center>
<img src="sakke_17.jpg" alt="" />
<img src="sakke_18.jpg" alt="" />
<img src="sakke_19.jpg" alt="" />
</center>
<br /><br />


<br />

<center><a href="sakke2.html"><strong>TAKAISIN SIVUN ALKUUN</strong></a></center><br /><br /><br />

<h3>NUORUUS ON SEIKKAILU SUUNNATON...</h3>

<br /><br />
Vuoden ik&auml;isen&auml; alkoi vihdoin kunnon nuoruusaika.  Sakke p&auml;&auml;si saunomaan ja niinp&auml; reissukissa on my&ouml;s saunakissa. L&ouml;yly&auml; saa heitt&auml;&auml; lis&auml;&auml;. Sihahdus &auml;&auml;ni tymp&auml;isee, mutta saunan lauteilla l&auml;mp&ouml;isess&auml; on mukava olla.  S&auml;hk&ouml;kiuas pit&auml;&auml; olla, puukiuas ei miss&auml;&auml;n tapauksessa!  Perheemme lukiolaispoika soittaa trumpettia, kitaraa, ukulelea, kosketinsoittimia - ja ne kaikki viel&auml; menisi, mutta sitten viel&auml; rumpujakin.  Siisp&auml; istumaan s&auml;hk&ouml;rumpujen p&auml;&auml;lle, niin eip&auml;h&auml;n soita.  Keskimm&auml;inen kuva: Sakke nauttii l&ouml;tk&ouml;ttelyst&auml; mit&auml; mielenkiintoisimmissa asennoissa.
<br /><br />

<center>
<img src="sakke_20.jpg" alt="" />
<img src="sakke_21.jpg" alt="" />
<img src="sakke_22.jpg" alt="" />
</center>
<br /><br />
Lappiin on pitk&auml; matka. Saken mielest&auml; Kilpisj&auml;rvelle ei ole niin mukava matkustaa kuin Saarisel&auml;lle.  Kilpisj&auml;rvell&auml; ei majoituspaikan &auml;&auml;rell&auml; ole sill&auml; tavalla tapahtumia kuin Saarisel&auml;ll&auml; tai oikeastaan Kiilop&auml;&auml;ll&auml;.  Seuraavissa kuvissa Sakke on Saarisel&auml;ll&auml;.  Sakke on ollut jo ainakin kolme tai nelj&auml; kertaa samassa m&ouml;kiss&auml; reissussa ja tykk&auml;&auml; paikasta aivan tajuttomasti.  Poroja saa mets&auml;st&auml;&auml;, kuukkelit tulevat aivan viereen.  Lapin raikasta ilmaa on mukava vet&auml;&auml; sieraimiinsa ja Sakelle on muotoutunut oma kelopuukin, jonka p&auml;&auml;ll&auml; Sakke oleilee ja pohtii Lapin kissojen tavoin syntyj&auml; syvi&auml;.
<br /><br />

<center>
<img src="sakke_23.jpg" alt="" />
<img src="sakke_24.jpg" alt="" />
<img src="sakke_25.jpg" alt="" />
</center>
<br /><br />
<center>
<img src="sakke_26.jpg" alt="" />
<img src="sakke_27.jpg" alt="" />
<img src="sakke_28.jpg" alt="" />
</center>
<br /><br />
Ja sitten viel&auml; m&ouml;kille. M&ouml;kkiel&auml;m&auml; on Saken mielest&auml; sit&auml; parasta el&auml;m&auml;&auml;. Kun Sakke oli pieni, pidettiin h&auml;net aina valjaissa ja Sakella oli monta vuotta juoksulanka niinkuin koirilla, ett&auml; p&auml;&auml;si kuitenkin juoksemaan lujaa parikymment&auml; metri&auml;, kiipe&auml;m&auml;&auml;n puihin ja leveyssuunnassakin valjashihna antoi my&ouml;ten 8 metri&auml;.  Samalla sai juosta suojaan m&ouml;kin terassille tai kaaputtamaan terassinp&ouml;yd&auml;lt&auml; m&ouml;kin tuvan ikkunaa, niin ett&auml; palvelijat p&auml;&auml;sisiv&auml;t avaamaan oven mahdollisimman nopeasti.  Nykyisin Sakke on ollut pelk&auml;ss&auml; 8 metrin hihnassa, mutta hein&auml;seip&auml;iden p&auml;&auml;ss&auml;, siten ett&auml; seip&auml;&auml;st&auml; on siis ylt&auml;nyt aina 8 metrin sektroilla joka suuntaan. N&auml;it&auml; seip&auml;it&auml; on m&ouml;kin pihamaalla kuudesta kahdeksaan ja palvelijat auliisti siirt&auml;v&auml;t aina paikasta toiseen Saken tahdon mukaisesti.  Lis&auml;ksi nyt, kun ik&auml; on lipsahtanut jo yli viiden vuoden, Sakke saa olla my&ouml;s irti kokonaan, kunhan vain pysyy "tontin rajoilla".  Muutaman kerran on unohdus tullut lintua tai jotakin muuta el&auml;int&auml; jahdatessa ja sen j&auml;lkeen on saanut sitten olla taas hein&auml;seip&auml;&auml;n koristeena muutaman p&auml;iv&auml;n.  Mutta mukavaa on!
<br /><br />

<center>
<img src="sakke_29.jpg" alt="" />
<img src="sakke_30.jpg" alt="" />
<img src="sakke_31.jpg" alt="" />
</center>
<br /><br />
<center>
<img src="sakke_32.jpg" alt="" />
<img src="sakke_33.jpg" alt="" />
<img src="sakke_34.jpg" alt="" />
</center>
<br /><br />
<center>
<img src="sakke_35.jpg" alt="" />
<img src="sakke_36.jpg" alt="" />
<img src="sakke_37.jpg" alt="" />

<br /><br />
<img src="sakke_38.jpg" alt="" />
</center>


<br /><br />
Ja siit&auml; persoonallisuudesta... Sakke on osoittautunut erikoisen kiltiksi kollikissaksi. Kun uusi pieni tuli taloon, Sakke kohteliaasti v&auml;isti, antoi omaa ruokaansa, alkoi pian nuolemaan pienemp&auml;&auml;, p&auml;&auml;st&auml;&auml; jo aika l&auml;helle nukkumaankin, leikkii jne. joka on erikoista 5-vuotiaalle kollille, joka ei koskaan ole ollut tekemisiss&auml; en&auml;&auml; lajitovereidensa kanssa.  Lis&auml;ksi Sakke on erikoinen siin&auml;kin, ett&auml; Saken kehruu&auml;&auml;ni on niin hiljainen, ett&auml; sit&auml; tuskin kuulee. Sakke tulee aina ovelle vastaan, Sakke p&ouml;kitt&auml;&auml; p&auml;&auml;ll&auml;&auml;n jalkoja ja nukkuu tietysti samassa s&auml;ngyss&auml; ihmisten kanssa. Sakke sy&ouml; jugurttia mielell&auml;&auml;n ja nauttii aina olla samassa huoneessa, miss&auml; on joku l&auml;heinen ihminenkin.  Sakke on persoonallisuus isolla P:ll&auml; ja samalla s&auml;h&auml;kk&auml; tosikolli, jolle ei tulla ryttyilem&auml;&auml;n.  <br /><br />

Nykyisin, vuonna 2018 Sakke asustaa Saana-pikkusiskonsa kanssa edelleen kerrostalossa. M&ouml;kkiel&auml;m&auml; on j&auml;&auml;nyt, mutta lintujen katseleminen parevekkeen lasin l&auml;pi on mukavaa puuhaa.  Terveys on erinomainen ja Sakke on kohta 11-vuotiaaksi kissavanhukseksi aivan vallaton leikkim&auml;&auml;n.  Kuin salama Sakke juoksee heitetyn lelun per&auml;&auml;n tai laserosoittimen per&auml;ss&auml;.  Saana-neitokainen ei ehdi kuin hitaasti p&auml;&auml;t&auml;&auml;n k&auml;&auml;nt&auml;&auml;, kun Sakke on jo vilahtanut ohitse ja napannut lelun.  Kaikkea hyv&auml;&auml; el&auml;m&auml;&auml;si, toivottaa: SAKKE!
  

<br /><br /><br />


<center><a href="sakke2.html"><strong>TAKAISIN SIVUN ALKUUN</strong></a></center><br />

<br />
<br />
</div>
</p>

</td></tr>
</table>
</body>
</html>
 
