<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - SAKKE JA SAANA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" href="http://personal.inet.fi/koti/rossi/sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>SAKKE JA SAANA</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />

<br /><center>
<img src="sakkesaana_sivu.jpg" alt="" height="160" /></center><br />
SUURI YHTEISHAASTATTELU!<br /><br />
<font size="-5%">
Miten yhteiselo on alkanut sujua?<br />
SAKKE: Pikku hiljaa olen tottunut t&auml;h&auml;n vauhtiin.<br />
SAANA: Muuten hyv&auml;, mutta lis&auml;&auml; vauhtia.<br /><br />
Mik&auml; toisissanne on parasta?<br />
SAKKE: Parasta? Saana nukkuu paljon.<br />
SAANA: Sakke on ihanan pehme&auml; purulelu!<br /><br />
Voiko tytt&ouml;- ja poikakissa olla yst&auml;vi&auml;?<br />
SAKKE: Voi, kunhan tuo Saana ensin leikataan.<br />
SAANA: Voi, kunhan min&auml; v&auml;h&auml;n tuota Sakkea leikkelen!<br /><br />
Miten on, onko t&auml;ss&auml; talossa hyv&auml; el&auml;&auml;?<br />
SAKKE: On. Ehdottomasti. Tai oli t&auml;h&auml;n asti.<br />
SAANA: On. Mutta naisarvon per&auml;&auml;n huudan!<br /><br />
Voiko pohjalaanen ja keskisuomalainen el&auml;&auml; yhdess&auml;?<br />
SAKKE: Saanassa sit&auml; pohjalaasta verta enemm&auml;n on.<br />
SAANA: Voi, kunhan Sakke tiet&auml;&auml; paikkansa.<br /><br />
Mik&auml; olisit, jos et olisi kissa?<br />
SAKKE: Olisin ilves tai karhu, luonnon peto.<br />
SAANA: Olisin prinsessa tai rokkimimmi, tosi miesten nielij&auml; siis - ja sanan varsinaisessa merkityksess&auml; nielisin miehi&auml;, mjam... Mulla muuten on n&auml;lk&auml;, milloin t&auml;m&auml; haistattelu oikein loppuu?? Tiu tiu...

</font>
<br /><br />
<hr><br />

	<center>
	SAKEN JA SAANAN EL&Auml;M&Auml;&Auml;:</center>
	<br />

	<a href="sakke2.html">Sakke - persoona ennen muuta</a><br />
	<a href="saana1.html">Saana - olen suomalainen</a><br />
	<a href="sakkejasaana.html">Sakke ja Saana - yhdess&auml; enemm&auml;n</a><br />
</div></p></td>




<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>SAKKE JA SAANA - YHDESS&Auml; ENEMM&Auml;N</h1><h2>Kuvia "Sakke-poikalaisesta" ja "Saana-neitokaisesta" kaikille kissayst&auml;ville iloksi</h2>
<hr>

<blockquote>
        <p><strong><a href="#uusin">Uusimpaan Sakke ja Saana tarinaan p&auml;&auml;set t&auml;st&auml;!<br /></a></blockquote><hr>
<p><div id="tekstio" align="left">
Kun taloon tulee uusi kissa, on se aina kriisin paikka.  Se on stressi ja kriisi uudelle tulokkaalle, joka on joutunut j&auml;tt&auml;m&auml;&auml;n emonsa ja sisaruskatraansa sek&auml; turvallisen kotiymp&auml;rist&ouml;n, mutta se on stressi ja kriisi my&ouml;s vanhalle kissalle, joka on saanut el&auml;&auml; yksinvaltiaana kaiken huomion keskipisteen&auml;.  Siksi onkin t&auml;rke&auml;&auml;, ett&auml; omistajat tekev&auml;t kaikkensa, ett&auml; molempien kissojen stressi pysyisi mahdollisimman alhaisella tasolla. N&auml;in mekin p&auml;&auml;timme tehd&auml;.<br /><br />

En ole ikin&auml; tyk&auml;nnyt kemiasta, mutta nyt luotin kemiaan. Hankin el&auml;insairaalasta Feliway -feromonihaihduttimen, joka tuottaa "hyv&auml;&auml; mielt&auml;" kissoille. Pistorasiaan laitettava laite maksoi vajaan 40 euroa ja sen teht&auml;v&auml; on levitt&auml;&auml; kissojen normaalia hyv&auml;n mielen kemiallista ainetta huoneistoon.  Niin hyvin uskon t&auml;m&auml;n laitteen toimineen, ett&auml; ostin jopa t&auml;ytt&ouml;pullon!  Toiset uskovat laitteeseen, toiset eiv&auml;t. Min&auml; en ennen uskonut, mutta nyt uskon.  En olisi voinut uskoa, ett&auml; muutos varsinkaan Saken kohdalla menisi muutoin n&auml;in hyvin.<br /><br />

<div class="leiju"><img src="sakkesaana_1.jpg" alt=""/></div>


Sitten p&auml;&auml;tin, ett&auml; kun uusi kissa tulee, vanha ei saa unohtua. Olenkin tehnyt niin, ett&auml; Sakke saa syli&auml; todella paljon. Saken vanhat rutiinit ovat s&auml;ilyneet l&auml;hes muuttumattomina - ainoa muutos on tapahtunut siin&auml;, ett&auml; Sakke itse on muuttanut rutiinejaan siksi, ett&auml; se haluaa seurata pienen Saanan touhuiluja ja leikkej&auml;.  Mutta muutoin, Sakke saa edelleen nukkua jalkop&auml;&auml;ss&auml;ni ja se on vain Saken paikka, kunnes ja jos Sakke antaa luvan Saanalle nukkua vieress&auml;&auml;n (viel&auml; ei ole antanut).  Vain Sakke saa olla parvekkeella. Olemme toistaiseksi pit&auml;neet t&auml;st&auml; kiinni. Sakella t&auml;ytyy olla oma paikka, jonne menn&auml; rauhoittumaan ja jonne pieni herhil&auml;inen ei p&auml;&auml;se.  Kun annan kissoille ruokaa, annan ensin Sakelle ja est&auml;n Saanan p&auml;&auml;syn Saken kupille.  Saken kuppi on Saken kupin paikalla. Saanan kuppi on vieress&auml;, mutta kolmenkymmenensentin p&auml;&auml;ss&auml;.<br /><br />
<strong>Ja t&auml;ss&auml; v&auml;liss&auml; on hyv&auml; mainita, miten menee nyt, kun vuosi on jo 2018, Saana on yli viisivuotias ja Sakke kohta 11 v. Rauha maassa.  Kissat eiv&auml;t p&auml;rj&auml;isi ilman toisiaan.  Jos toinen on edes kadoksissa s&auml;ngyn alla, alkaa toinen etsim&auml;&auml;n toista.  Yhdess&auml; sy&ouml;d&auml;&auml;n. Yhdess&auml; ollaan parvekkeella. Yhdess&auml; katsotaan lintuja p&ouml;yd&auml;lt&auml;. Yhdess&auml; ja yht&auml; aikaa nukutaan samassa s&auml;ngyss&auml;.  V&auml;lill&auml; v&auml;h&auml;n ajetaan toisiamme takaa, koska se on hauskaa kerrostalohippasta.  Saanasta kasvoi v&auml;h&auml;n painavampi kissa kuin Sakesta, joka aiheutti sen, ett&auml; halutessaan Saana antaa kyll&auml; Sakelle v&auml;h&auml;n turhankin paljon kyyti&auml;.  Mutta ilman Saanaa, Sakke on aivan ihmeiss&auml;&auml;n ja ilman Sakkea, Saana miukuu ja ihmettelee, ett&auml; miss&auml; Sakke-veli nyt on. (1.1.2018)
</strong><br /><br />

Sopeutuminen on k&auml;ynyt yll&auml;tt&auml;v&auml;n hienosti.  Saana tuli taloon niin pienen&auml; neitosena, ett&auml; on jo siksikin tottunut ja leimaantunut meihin sek&auml; Sakkeen todella hienosti.  Saana kehr&auml;&auml; kuin V8-moottori niin minun, vaimon kuin poikani syliss&auml; ja Sakenkin hienovaraisessa tuuletuksessa.  Saanan n&auml;k&ouml;kulmasta kaikki n&auml;ytt&auml;&auml; olevan tosi hienosti. Sakella oli alkuvaikeuksia. Miten ihmeess&auml; t&auml;h&auml;n uuteen outoon olioon, joita oli t&auml;h&auml;n asti n&auml;hnyt vain ikkunalasin takaa, oikein pit&auml;isi suhtautua.  Onni taaskin oli se, ett&auml; Saana oli niin pieni.  Vaikka korostankin, ett&auml; kissanpentu tulisi ottaa vasta 12 viikon ik&auml;isen&auml;. Meid&auml;n tilanteessa harkitsin asian nimenomaan n&auml;in juuri monista syist&auml;: Saanan vieroitus kotona, Saanan v&auml;iveet ja muut loiset, Saken persoonan tunteminen ja itsell&auml;ni mahdollisuus sairauteni vuoksi olla koko ajan kotona. My&ouml;s se, ett&auml; Saana saisi mallin Sakessa eli ei j&auml;isi ilman kissaa, jolta oppia kissamaisuutta, oli t&auml;rke&auml; asia siin&auml;, ett&auml; p&auml;&auml;tin ottaa Saanan jo niin pienen&auml; meille.<br /><br />

<center>
<img src="sakkesaana_2.jpg" alt="" />
<img src="sakkesaana_3.jpg" alt="" />
<img src="sakkesaana_4.jpg" alt="" />
</center>
<br />
Saanalla siis kaikki ok. Sakelle vaikeinta on ollut se, ett&auml; Saana on vienyt Sakelta "tilaa".  Se, mik&auml; oli ennen vain Saken, on nyt sek&auml; Saanan ett&auml; Saken.  Siksi meill&auml; on niit&auml; vain Sakelle rauhoitettuja paikkoja.  Saana haluaisi olla koko ajan Sakkea l&auml;hell&auml;. Oli sitten kysymys taistelutilanteesta (leikkitappelusta tietysti) tai iltaunista, niin Saana hakeutuu Saken l&auml;helle.  T&auml;m&auml; stressaa Sakkea, mutta yh&auml; enemm&auml;n olemme n&auml;hneet, miten Sakke on alkanut pit&auml;&auml; omasta roolistaan isona kissana, joka ottaa vastaan hy&ouml;kk&auml;yksi&auml; ja yhdell&auml; tassun heilautuksella k&auml;&auml;nt&auml;&auml;n Saanan sel&auml;lleen maahan satuttamatta "pikkusiskoaan".  Yht&auml; lailla Sakke alkaa nuolemaan Saanaa, joka tulee y&ouml;unia varten Saken reviirille eli ihan Saken "iholle".  Sakke ei kuitenkaan viel&auml; anna Saanan j&auml;&auml;d&auml; siihen.  Kaikki n&auml;ytt&auml;&auml; siis edistyv&auml;n hyv&auml;&auml;n suuntaan.<br /><br />

Aivan aluksi eli pari viikkoa, Saken reaktio oli tavallisesti aina jonkinlainen naukaisu tai tuhahdus ja pois meno.  Sitten kaikki onneksi alkoi muuttua, ja nyt sisarukset (niit&auml;h&auml;n ne nyt ovat) sy&ouml;v&auml;t yhdess&auml; vierekk&auml;in, lep&auml;ilev&auml;t vierekk&auml;in p&auml;ivisin, autossa ovat hattuhyllyll&auml; yhdess&auml; vierekk&auml;in ja muutenkin pit&auml;v&auml;t toistensa seurasta.  Ja hienointa on ollut huomata Sakessa se, ett&auml; jos Saanaa ei v&auml;h&auml;&auml;n aikaan n&auml;y, Sakke alkaa etsim&auml;&auml;n Saanaa!<br /><br />

<center>
<img src="sakkesaana_5.jpg" alt="" />
<img src="sakkesaana_6.jpg" alt="" /><br />
<strong>Menossa putkileikki ja mato-onginta</strong>
</center><br /><br />

<center>
<img src="sakkesaana_7.jpg" alt="" />
<img src="sakkesaana_8.jpg" alt="" /><br />
<strong>Nukutaan yhdess&auml; ja her&auml;ill&auml;&auml;n yhdess&auml;</strong>
</center><br /><br />

<center>
<img src="sakkesaana_9.jpg" alt="" />
<img src="sakkesaana_10.jpg" alt="" /><br />
<strong>Pieni tappelunnujakka on aina paikallaan</strong>
</center><br /><br />

<center>
<img src="sakkesaana_11.jpg" alt="" /><br /><br />
<img src="sakkesaana_12.jpg" alt="" /><br />
<strong>Tarviikohan t&auml;ss&auml; talossa mietti&auml;, kuka m&auml;&auml;r&auml;&auml; kaapin paikan?</strong>
</center><br /><br />

Saken ja Saanan kuulumisista voit lukea lis&auml;&auml; jatkossa t&auml;lt&auml; sivulta. Tulossa totta kai uusia kuvia siit&auml;, miten n&auml;iden kahden t&auml;ysin erilaisen kissan hynttyyt pystyt&auml;&auml;n ly&ouml;m&auml;&auml;n yhteen mahdollisimman v&auml;hill&auml; tuhoilla ;)<br /><br />
<br />
<center><a href="sakkejasaana.html"><strong>TAKAISIN SIVUN ALKUUN</strong></a></center><br /><br />

<center><a name="uusin"></a><br /><strong>UUSIMMAT SAKEN JA SAANAN SEIKKAILUT! ;)</strong> </center><br /><br />Nyky&auml;&auml;n Saanalla ja Sakella menee tosi mukavasti! Painitaan yhdess&auml;, sy&ouml;d&auml;&auml;n yhdess&auml;, nukutaan yhdess&auml;, leikit&auml;&auml;n yhdess&auml;, k&auml;yd&auml;&auml;n asioilla yhdess&auml;, tehd&auml;&auml;n kaikki yhdess&auml; - paitsi ne asiat, joihin Saana neitokainen ei viel&auml; ylet&auml;.<br />  <u>T&auml;ss&auml; tapahtumia joulukuun 4.-5. p&auml;iv&auml;lt&auml; 2012.</u><br /><br />

<center>
<img src="sakkesaana_13.jpg" alt="" />
<img src="sakkesaana_14.jpg" alt="" /><br />
<strong>Saana: "Hei, &auml;l&auml; tule h&auml;iritsem&auml;&auml;n sen kameras kanssa. Sakke luulee, ett&auml; m&auml; en kuule sit&auml;, kun se aikoo just nyt hy&ouml;k&auml;t&auml; mun kimppuuni!!" --- Sakke: "Onko sinulla arvoisa ihminen ollut joskus sellainen tunne, ett&auml; sinulle l&auml;heinen ihminen on jotenkin vainoharhainen?"</strong>
<br /><br />
*  *  *<br /><br />
<center>
<strong>SAKEN ITSEPUOLUSTUSKURSSI</strong><br /> (VOIT ILMOITTAUTUA, JOS SULLA SATTUU OLEMAAN TARPEEKSI FYFFE&Auml; TAI PARI SATAA PURKKIA SHEEBAA, TAI OLET PAREMMAN N&Auml;K&Ouml;INEN - TAI EDES LUONTEINEN MISU KUIN TOI SAANA):<br /><br />
*  *  *<br /><br />

<div class="leiju"><img src="sakkesaana_15.jpg" alt=""/></div>
<strong><u>Kontaktilajikoulutus osa 1:</u> (kuva oikealla) "Siis jos toi Saana hy&ouml;kk&auml;&auml; nopealla vauhdilla, niin on paras k&auml;ytt&auml;&auml; sen omaa hy&ouml;kk&auml;ysvoimaa avuks, ja niin ku sitten pieni v&auml;ist&ouml; ja sitten vasen jalka eteen ja oikealla tassulla nopea heitto, nii jo l&auml;hti."</strong>
</center><br /><br />
<center>
<img src="sakkesaana_16.jpg" alt="" /><br />
<strong><u>Kontaktilajikoulutus osa 2:</u> "No, jos olet rauhassa istuskelemassa jossain ja sitten toinen yritt&auml;&auml; yll&auml;tt&auml;&auml; ik&auml;&auml;nku alakautta, niin ei ku tassulla korville, ett&auml; roikaa, nii jo l&auml;hti."</strong>
</center><br /><br />
<center>
<img src="sakkesaana_17.jpg" alt="" /><br />
<strong><u>Kontaktilajikoulutus osa 3:</u> "Jos toi Saana esimerkiks k&auml;y oikein reteesti kimppuun ja luulee voittavansa sut, ja puree sua kurkusta, niin...tota, parasta taputtaa tassulla tatamia (siis niinku kontaktilajilattiaa) ja huutaa vaikka apua...APUAA!!!!</strong>
</center><br /><br />*  *  *<br /><br />
<center>
<img src="sakkesaana_18.jpg" alt="" /><br />
<strong>Saana: "Tiu tiu... Sakke, nukut s&auml;? Ku se &auml;&auml;li&ouml; Jyrki j&auml;tti vaan ton riistakameran vahtimaan, niin laitetaanko sen tietsikka t&auml;ysin sekasi?"<br /> Sakke: "M&auml;&auml; yrit&auml;n nukkua. Sit&auml; paitsi se kamera ottaa kuvan, jos s&auml; liikahdat."</strong><br /><br />
<img src="sakkesaana_19.jpg" alt="" /><br />
<strong>Saana: "No, sitten m&auml; liikun ihan h&auml;m&auml;ykseksi - (kovalla &auml;&auml;nell&auml;:) HOH HOIJJAA, K&Auml;YD&Auml;&Auml;N SAKKE NUKKUMAAN - (ja kuiskaten:) Nyt se kamera otti varmaan sen kuvan, nyt voidaan n&auml;pel&ouml;ihti&auml; v&auml;h&auml;n n&auml;pp&auml;imist&ouml;&auml;."<br /> Sakke: "Saana, m&auml;&auml; yrit&auml;n nukkua. H&auml;m&auml;t&auml;&auml;n vaan sit&auml; kameraa vaikka siten, ett&auml; nukutaan. Jooko?"<br />  Saana: "Jep, hyv&auml; idis."</strong><br /><br />
<img src="sakkesaana_20.jpg" alt="" /><br />
<strong>Molemmat, mutta varsinkin Saana: "Krooh, phiuuuu (ei ku "mhiuuu"), Krooh, mhiuuuu..." (ja huom! Mink&auml;h&auml;n p&auml;&auml;ll&auml; Saana mahtaa nukkua? Jos et arvaa, katso Saana-osiota!)</strong>
</center><br /><br />
<br />
<center><a href="sakkejasaana.html"><strong>TAKAISIN SIVUN ALKUUN</strong></a></center><br /><br />
</div>
</p>

</td></tr>
</table>
</body>
</html>
 