<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - AIVOVERENVUOTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>AIVOVERENVUOTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
<font size="-5%"><u>T&Auml;RKE&Auml; HUOMAUTUS:</u> EN OLE L&Auml;&Auml;K&Auml;RI. VAIKKA OLEN LUKENUT AIHEESTA PALJON, OLEN TIEDOILTANI NARRI VERRATTUNA AMMATTILAISIIN. HE TIET&Auml;V&Auml;T. MIN&Auml; YRIT&Auml;N SELITT&Auml;&Auml; OMAN YMM&Auml;RRYKSENI VARASSA.</font><br /><br />

	<center>
	SAIRAUSKERTOMUKSENI:</center>
	<br />
	<a href="sav1.html">SAV-vuodosta yleens&auml;</a><br />
	<a href="sav2.html">Aivoverenvuotoni 1993 ja 1998</a><br />
	<a href="sav3.html">J&auml;lkikontrollit ja tuntemuksia</a><br />
	<a href="sav4.html">T&auml;m&auml;n hetken tilanne</a><br /><br />

<hr><br />
<br /><center>
<img src="kysopas.jpg" alt="" height="200" /></center><br />
<font size="-5%">Olen el&auml;m&auml;st&auml;ni todella kiitollinen suomalaiselle l&auml;&auml;ketieteelle ja sairaanhoidolla (kai pit&auml;isi olla kiitollinen my&ouml;s Jumalalle). Kuva on osaskannaus minulla olevasta KYS:n potilasoppaasta (kuvan on ottanut Hanna M&auml;kel&auml;inen). Olen asunut KYS:n sairaalassa varmasti puolitoista kuukautta kaiken kaikkiaan kontrollit ja korjaukset mukaan laskettuina.  Olen saanut erinomaista hoitoa ja palvelua.  Neurokirurgian osaston ty&ouml;ntekij&auml;t ovat jo kuin "vanhoja tuttuja" - ja osa onkin, kuten min&auml;kin. Mit&auml; t&auml;h&auml;n voisi sanoa: olen elossa!</font>
<br /><br />
</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>SAV-VUODOSTA YLEENS&Auml;</h1>
<hr />
<div id="tekstio" align="left"><p>
<br />


<h3>SAV - MIK&Auml;, MIKSI, JA MITEN VOIDAAN HOITAA?</h3>
<p>
Arkikielell&auml; puhuttaessa aivoverenvuotoja on p&auml;&auml;asiassa kahdenlaisia, joista <strong>SAV eli subaraknoidaalivuodossa veri vuotaa aivokalvoista ns. lukinkalvon alaiseen tilaan</strong>. T&auml;m&auml; SAV on useammin "nuoremmilla" tapahtuva eli n. 40-50 vuotiailla.  Varsinaiseksi aivoverenvuodoksi kutsutaan sit&auml; vanhuudessa tapahtuvaa aivovaltimon repe&auml;mist&auml; (eli intraserebraalivuoto, ICH), jossa veri vuotaa suoraan aivoaineeseen.  Lis&auml;ksi voidaan puhua viel&auml; kahdesta muustakin aivoverenvuodosta (kovakalvonalaisesta ja epiduraalivuodosta), mutta en l&auml;hde niit&auml; t&auml;ss&auml; k&auml;sittelem&auml;&auml;n lainkaan. K&auml;sittelen t&auml;ss&auml; tekstiss&auml;ni SAV:a, koska olen itse saanut sen kaksi kertaa. Ihmeen kaupalla olen hengiss&auml; ja kykenen t&auml;t&auml;kin teksti&auml; kirjoittamaan. Suomessa SAV:n saa vuosittain noin 1000 ihmist&auml; ja heist&auml; noin puolet kuolee heti tai kahden ensimm&auml;isen vuorokauden sis&auml;ll&auml; uusintavuotoon.  SAV j&auml;tt&auml;&auml; eloonj&auml;&auml;neille l&auml;hes kaikille joitakin puutosoireita (halvausoireita tai puheeseen, keskittymiskykyyn, pitk&auml;j&auml;nteisyyteen tms. liittyvi&auml; oireita), sill&auml; tutkimuksissa magneettikuvaus on osoittanut, ett&auml; n. 80%:lla SAV:n saaneista l&ouml;ytyi aivoista kudosvaurioita <i>(Riku Kivisaari: "Mikrokirurgisesti hoidettujen aivovaltimoaneurysmien leikkauksen j&auml;lkeinen kuvantaminen", HUS)</i>.
<br /><br /><center>
<img src="aneurysma.jpg" alt="" /></center><br /><br />

Yleisin syy SAV:n syntyyn l&ouml;ytyy siit&auml;, ett&auml; aivovaltimoon on kehittynyt pullistuma eli aneurysma.  <strong>T&auml;m&auml; aneurysma kasvaa veren virratessa valtimossa, kunnes pullistuma on niin suuri, ett&auml; verisuonen sein&auml;m&auml; ohenee ja lopulta repe&auml;&auml; (katso kuva yll&auml;)</strong>, esimerkiksi jonkin voimakkaan verenpaineen nousun takia tai aivan vain itsest&auml;&auml;n.  Pienell&auml; osalla ihmisist&auml; aneurysman taustalla ovat perinn&ouml;lliset tekij&auml;t, kuten minulla (&auml;itini puolelta, tosin melko et&auml;&auml;ll&auml;, sill&auml; &auml;itini pikkuserkkuja on kolme kuollut SAV:oon). Oikeastaan ei ole voitu osoittaa varmuudella, mik&auml; muu voisi aiheuttaa SAV:n.  Tupakointi, alkoholi ja korkea verenpaine voivat kuitenkin edesauttaa sairastumista.<br /><br />
SAV:n oireena on tavallisesti r&auml;j&auml;ht&auml;v&auml;n kova p&auml;&auml;ns&auml;rky, jonka yhteydess&auml; saattaa potilas oksentaa, ulostaa ja virtsata alleen (kuten minulla k&auml;vi).  Potilaat kuvaavat, ett&auml; kohtaus tulee kuin salama kirkkaalta taivaalta antamatta mit&auml;&auml;n esioireita. Joissakin tapauksissa esioireita voi tulla, jolloin pullistuma on n&auml;ht&auml;v&auml;sti tihkuttanut jo verta, mutta silti kest&auml;nyt. Osa potilaista menett&auml;&auml; tajuntansa vuodon yhteydess&auml;. Itse en muista vuodoista enk&auml; ambulanssimatkoista mit&auml;&auml;n, vaan vasta sen, kun her&auml;&auml;n Kuopiossa teho-osastolla.<br /><br />

Ns. <strong>konservatiivinen hoito tarkoittaa sit&auml;, ett&auml; potilaalle ei k&auml;yt&auml;nn&ouml;ss&auml; tehd&auml; muuta kuin, mit&auml; voidaan l&auml;&auml;kkeill&auml; (Nimotop tms.) tehd&auml;</strong>. Mik&auml;li korjattavaa ei l&ouml;ydet&auml;, on SAV:ssa yleens&auml;kin t&auml;rkeint&auml; hoitaa hydrokefalusta eli aivokammioiden laajenemista likvorin (selk&auml;ydinnesteen) kierron h&auml;iriintymisen takia.  Toisinaan joudutaan potilaalle laittamaan suntti, jonka tarkoituksena on vied&auml; selk&auml;ydinnestett&auml; pois niin, ett&auml; aivokammioiden paine laskee. Konservatiivisessa hoidossa potilasta makuutetaan tarkkailtavana pari viikkoa sairaalassa ja h&auml;net l&auml;hetet&auml;&auml;n kotiin mahdollisten l&auml;&auml;kkeiden kanssa (aivopainel&auml;&auml;kkeiden, epilepsial&auml;&auml;kkeiden, kipul&auml;&auml;kkeiden).  T&auml;m&auml; on tietenkin potilaalle ahdistavan tuntuinen tilanne. Vaihtoehtojahan on silloin kaksi: 1) vuotokohtaa ei ole l&ouml;ytynyt, joten ei ole mit&auml;&auml;n mit&auml; korjata - t&auml;m&auml;n pit&auml;isi olla hyv&auml; uutinen, sill&auml; periaatteessa uusimisriski on minimaalisen pieni (itsell&auml;ni t&auml;st&auml; huolimatta SAV uusi), 2) korjattava kohta on niin vaikeassa paikassa, ett&auml; sille ei pystyt&auml; tekem&auml;&auml;n mit&auml;&auml;n. Nykyisin toinen vaihtoehto on kohtalaisen harvinainen. L&auml;hes aina pystyt&auml;&auml;n jotakin tekem&auml;&auml;n ja lis&auml;ksi aivovaltimopullistumilla on tapana olla meill&auml; ihmisill&auml; juuri tietyiss&auml; samoissa aivovaltimon mutkissa tai haarautumiskohdissa.<br /><br />

<center>
<img src="aneurysmaklipsi.jpg" alt="" /></center><br /><br />

Toinen vanha menetelm&auml;, joka edelleen on niit&auml; varmimpia menetelmi&auml; ja my&ouml;s leikkaushygienian parantuessa hyv&auml; menetelm&auml;, on avata kallo, kaivaa pullistuman sis&auml;lt&auml;m&auml; valtimo esiin ja <strong>laittaa aneurysmaan titaniumia oleva klipsi (kuvassa yll&auml;)</strong>.  T&auml;m&auml; poistaa varmasti pullistuman verenkierrosta.  Leikkauksessa on kuitenkin aina omat riskins&auml; ja siksi on etsitty yh&auml; uusia ja turvallisempia menetelmi&auml;.<br /><br />

<center>
<img src="aneurysmakoili.jpg" alt="" />    
<img src="aneurysmastentti.jpg" alt="" /></center><br /><br />

Nykyisin, jos suinkin mahdollista, pyrit&auml;&auml;n aneurysma sulkemaan verenkierrosta suonensis&auml;isesti platinakoileilla. N&auml;in minulle on tehty. Toimenpide on potilaan kannalta hyvin samanlainen kuin angiografia eli aivovaltimoiden varjoainekuvaus.  Koilaus tehd&auml;&auml;n nykyisin nukutuksessa. Nivusvaltimo avataan pienell&auml; viillolla, viiltokohtaan laitetaan shuntti, josta veri ei p&auml;&auml;se vuotamaan ulosp&auml;in, mutta josta voidaan ty&ouml;nt&auml;&auml; valtimon sis&auml;&auml;n katetri, ohut letku, joka vied&auml;&auml;n l&auml;pivalaisussa aivoihin asti. Paksumman katetrin sis&auml;ll&auml; voi olla ohuempi katetri, jolla p&auml;&auml;st&auml;&auml;n ohuempiin aivovaltimosuoniin.  Katetri vied&auml;&auml;n sopivalle et&auml;isyydelle pullistumasta ja <strong>katetrin sis&auml;ll&auml; kuljetetaan platinalankaa, joka ajetaan pullistuman sis&auml;lle sykkyr&auml;lle ja katkaistaan s&auml;hk&ouml;isesti (Vas. kuva yl&auml;puolella)</strong>.  Toisinaan pullistuman "kaula" on niin laaja tai, jos korjataan kasaan painunutta platinakoilia, joudutaan tekem&auml;&auml;n ns. <strong>stenttiavusteinen koilaus, jossa metalliverkko sijoitetaan pullistuman kohdalle ja platinakoilit ty&ouml;nnet&auml;&auml;n verkon l&auml;vitse pullistumaan (oik. kuva yl&auml;puolella)</strong>.  Stentti est&auml;&auml; platinakoilien karkaamisen verenkiertoon.  Jotta stenttiavusteinen koilaus voidaan tehd&auml;, joutuu potilas sy&ouml;m&auml;&auml;n pari viikkoa aikaisemmin veren hyytymist&auml; est&auml;v&auml;&auml; l&auml;&auml;kityst&auml; (esim. Plavix) ja verta ohentamaan Primaspania. Stenttiavusteinen koilaus tehd&auml;&auml;n nukutuksessa.<br /><br />

Nykyisin saatetaan muuta sairautta tutkittaessa esimerkiksi aivojen tietokonekuvausten (CT tai CTA) tai magneettikuvauksen (MEG, MRI) yhteydess&auml; l&ouml;yt&auml;&auml; puhkeamaton tai jopa useampiakin valtimopullistumia.  T&auml;ll&ouml;in, jos mahdollista, n&auml;m&auml; pullistumat pyrit&auml;&auml;n hoitamaan pois verenkierrosta. Aivoverenvuodon riski on pullistuman l&ouml;ytyess&auml; aina olemassa. Joskus voi kuitenkin k&auml;yd&auml; niin, ettei pullistumaa pystyt&auml; korjaamaan. T&auml;m&auml; on tietenkin potilaalle henkisesti raskas vaihtoehto, sill&auml; silloinhan "tikitt&auml;v&auml; aikapommi" j&auml;&auml; p&auml;&auml;n sis&auml;lle ja se tietysti tuottaa pelkoa.  On hyv&auml; kuitenkin muistaa, ett&auml; suomalaisilla tuhansilla on valtimopullistumia, jotka eiv&auml;t koskaan repe&auml;, vaan ne todetaan vasta mahdollisen ruumiinavauksen yhteydess&auml; vanhuudessa tapahtuneen kuoleman j&auml;lkeen.<br /><br />

SAV-potilaiden hoito ja kuntoutus suunnitellaan t&auml;ysi tapauskohtaisesti. Paljon riippuu siit&auml;, onko aivoverenvuoto j&auml;tt&auml;nyt puutosoireita henkil&ouml;lle. Kun Suomessa tuhannesta SAV:n saaneesta henkil&ouml;st&auml; 500 j&auml;&auml; eloon, niin n&auml;ist&auml; viidest&auml;sadasta noin nelisensataa saa sellaisen neurologisen puutosoireen, ett&auml; ty&ouml;h&ouml;n palaaminen voi olla vaikeaa tai mahdotonta.  Itse olen sinnitellyt kahdesta n&auml;iden sadan joukkoon, jotka ovat jatkaneet ty&ouml;el&auml;m&auml;ss&auml;.  Toki helppoa se ei ole ollut, sill&auml; itselleni j&auml;i sek&auml; syntyi stressiper&auml;isen&auml; erilaisia vaivoja, joiden kanssa olen saanut taistella ja joihin sy&ouml;d&auml; l&auml;&auml;kkeit&auml;.  Kaikkein ik&auml;vin vaiva on ollut vuosikymmenet jo jatkunut voimakas kipu vasemmalla puolella selk&auml;&auml; ja hartiaa (vasen hartialihakseni on silminn&auml;ht&auml;v&auml;sti oikeaa suurempi ja kasvattanut massaa, koska jollakin tavalla ilmeisesti viestint&auml; aivoista on h&auml;iriintynyt mm. t&auml;h&auml;n hartialihakseen - kuten alaselk&auml;&auml;nkin, jossa kipu on pahin).<br /><br />

<strong>Toipumisessa keskeinen rooli on henkisell&auml; kuntoutumisella</strong>. SAV on aina sama kuin kuoleman hipaisu. Itsell&auml;ni ensimm&auml;inen aivoverenvuoto oli laaja-alainen ja muistan kuinka silloinen vaimoni ja siskoni tulivat minua katsomaan teho-osastolle niin pian kuin p&auml;&auml;siv&auml;t. Ensimm&auml;isi&auml; asioita, joita muistan 1. SAV:n j&auml;lkeen on, kun l&auml;&auml;k&auml;ri keskustelee heid&auml;n kanssaan ja kertoo, ett&auml; kaksi ensimm&auml;ist&auml; vuorokautta ovat kriittisimm&auml;t ja n&auml;ytt&auml;v&auml;t j&auml;&auml;nk&ouml; eloon vai en.  T&auml;m&auml; on tietenkin totta silloin, jos pullistumaa ei ole voitu hoitaa pois verenkierrosta.  Vaikka korjaus olisi onnistunutkin, on kuoleman l&auml;heisyys silti aina pelottava. My&ouml;skin ihmiselle voi tulla ajatuksia, ett&auml; "kauheaa, minulla on varmasti niin heikko verisuonisto, ett&auml; pullistumia kasvaa koko ajan lis&auml;&auml; ja kohta kuolen uuteen aivoverenvuotoon".  T&auml;llaiset pelot ja ajatukset ovat sin&auml;ns&auml; turhia, sill&auml; pullistumien kasvuun menee vuosikymmeni&auml; ja toiseksi kaikessa kannattaa luottaa l&auml;&auml;k&auml;reihin.  Oma asenteeni on ollut koko ajan se, ett&auml; ensiksikin on ollut lottovoitto se, ett&auml; min&auml; olen p&auml;&auml;ssyt hoitoon nopeasti, toiseksi se, ett&auml; minua kontrolloidaan s&auml;&auml;nn&ouml;llisesti. Tilanne on siis parempi nyt, kun korjausoperaatiot voidaan tehd&auml; hallitusti kuin ett&auml; pullistumista ei tiedett&auml;isi mit&auml;&auml;n, vaan kaikki tulisi yll&auml;tt&auml;en (kuten minulle ja monelle muullekin on k&auml;ynyt).<br /><br />

Nykyisin meill&auml; aivoverenkiertoh&auml;iri&ouml;ihin sairastuneilla potilailla ja heid&auml;n omaisillaan on olemassa <a href="http://www.aivoliitto.fi/" target="new">Aivoliiton (AVH)</a> j&auml;rjest&auml;m&auml;&auml; tukitoimintaa, jota paikallisyhdistykset toteuttavat eri puolilla Suomea.  Erityisesti AVH-kerhoja j&auml;rjestet&auml;&auml;n suurten kaupunkien alueilla.  N&auml;iss&auml; kerhoissa mm. SAV:sta toipumiseen voi saada vertaistukea toisilta samaakokeneilta ihmisilt&auml;. Netti on my&ouml;s tuonut meit&auml; SAV:n kokeineita l&auml;hemm&auml;ksi toisiamme ja min&auml;kin olen saanut useilta sadoilta SAV:n saaneilta tai heid&auml;n omaisiltaan viestej&auml;. Muutaman kanssa olemme viestitelleet jo vuosikausia, joka on hieno asia. Mik&auml;li potilaasta tuntuu silt&auml;, ett&auml; henkisesti SAV:n ylitse p&auml;&auml;seminen n&auml;ytt&auml;&auml;vaikealta, kannattaa ottaa yhteys omaan l&auml;&auml;k&auml;riin ja pyyt&auml;&auml; psykologista tukea. Itse tein juuri n&auml;in.  Pyysin sek&auml; keskustelua-apua psykologilta ett&auml; l&auml;&auml;keapua mielialaan ja n&auml;in el&auml;m&auml; saattoi taas muutaman kuukauden p&auml;&auml;st&auml; n&auml;ytt&auml;&auml; valoisammalta.<br /><br />



Ohessa my&ouml;s Kuopion Yliopistollisen Sairaalan kotisivu, jolta l&ouml;ytyy yhteystietoja sek&auml; muutama asia aivoverenvuodosta: 
<a href="http://www.psshp.fi/index.asp" target="new">KYS:n kotisivu</a><br /><br />
Hyv&auml;&auml; tietoa SAV:sta l&ouml;ytyy <a href="http://www.neurokirurgia.fi/fi/opetusmateriaali/aivoverisuonitaudit/sav_eli_lukinkalvonalainen_verenvuoto/?id=45" target="new">Neurokirurgia.fi -sivustolta</a><br /><br />





</p>
</div>

</td></tr>
</table>
</body>
</html>
 
