<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - AIVOVERENVUOTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>AIVOVERENVUOTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
<font size="-5%"><u>T&Auml;RKE&Auml; HUOMAUTUS:</u> EN OLE L&Auml;&Auml;K&Auml;RI. VAIKKA OLEN LUKENUT AIHEESTA PALJON, OLEN TIEDOILTANI NARRI VERRATTUNA AMMATTILAISIIN. HE TIET&Auml;V&Auml;T. MIN&Auml; YRIT&Auml;N SELITT&Auml;&Auml; OMAN YMM&Auml;RRYKSENI VARASSA.</font><br /><br />

	<center>
	SAIRAUSKERTOMUKSENI:</center>
	<br />
	<a href="sav1.html">SAV-vuodosta yleens&auml;</a><br />
	<a href="sav2.html">Aivoverenvuotoni 1993 ja 1998</a><br />
	<a href="sav3.html">J&auml;lkikontrollit ja tuntemuksia</a><br />
	<a href="sav4.html">T&auml;m&auml;n hetken tilanne</a><br /><br />

<hr><br />

<br /><center>
<img src="muittari.jpg" alt="" height="200" /></center><br />
<font size="-5%">T&auml;rkeimpi&auml; harrastuksiani vuosikaudet oli perhokalastus. Kalastin tavallisesti aina aamuy&ouml;st&auml;. Juice Leskisen laulu 3.30 oli minulle t&auml;rke&auml; ja siksi olin aina klo 3.30 aamuy&ouml;st&auml; heitt&auml;m&auml;ss&auml; perhoa koskessa. Iltakalastajat olivat jo nukahtaneet - saamatta juuri mit&auml;&auml;n, koska iltaisin kosket ovat t&auml;ynn&auml; porukkaa, ja aamukalastajat eiv&auml;t olleet viel&auml; jaksaneet her&auml;t&auml;.  Min&auml; kalastin klo 3.30-7.30 ja l&auml;hdin pois aina saaliin kera. Kes&auml;kuun 15. 1998 olin kuvan paikalla kalastamassa klo 5 aikoihin, kun taimen tarttui perhooni ja samalla verenpaineeni nousi sen verran, ett&auml; valtimo katkesi ja min&auml; ajauduin kosken viet&auml;v&auml;ksi.  Olen kuvassa samalla paikalla ensimm&auml;ist&auml; kertaa kohtauksen j&auml;lkeen kalassa. Is&auml;ni oli mukana. Halusin voittaa pelkoni ja niinp&auml; en nykyisink&auml;&auml;n koe vaikeaksi menn&auml; perhostelemaan juuri tuolle samalle paikalle Muittarinkoskessa.</font>
<br /><br />
</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>AIVOVERENVUOTONI 1993 JA 1998</h1>
<hr />
<div id="tekstio" align="left"><p>
<br />


<h3>ENSIMM&Auml;INEN AIVOVERENVUOTONI V. 1993<br /> - TUNTUI KUIN EL&Auml;M&Auml;LT&Auml; OLISI VIETY POHJA</h3>
<p>
<br />
Epikriisist&auml; 29.10.1993 KYS: <i>"Potilaalle tehty p&auml;&auml;n ct, jossa laaja sav symmetrisen&auml;. Alkava hydrokefalus..."</i> (=aivokammiot alkaneet laajeta likvorin eli selk&auml;ydinnnesteen kiertoh&auml;iri&ouml;n vuoksi - sanan selitys JR:n).<br /><br />
Olin vuonna 1993 syyslomalla koulumaailmasta (29.10.), kun vanhempieni kotona Saarij&auml;rvell&auml; wc:ss&auml; k&auml;ydess&auml;ni koin p&auml;&auml;ss&auml;ni aivan omituisen tunteen.  Tuntui kuin korvat olisivat menneet lukkoon, mutta vaikka nieleskelin kuinka paljon lukitus ei avautunut.  Sanoin vanhemmilleni, ett&auml; nyt minulta taisi katketa verisuoni p&auml;&auml;st&auml;.  Vanhempani rauhoittelivat minua ja sanoivat, ett&auml; kunhan lep&auml;&auml;t niin eik&ouml;h&auml;n se siit&auml; ohitse mene.  En kuitenkaan saanut mieleeni rauhaa, vaikka lukitus ja kipu tuntui hieman hellitt&auml;v&auml;nkin asperiinin ottamisen j&auml;lkeen.<br />
<br />
L&auml;hdin sitten ajelemaan Saarij&auml;rvelt&auml; &Auml;&auml;nekoskelle kotiani kohti.  Ajoin noin 40 kilometri&auml; autollani tiet&auml;m&auml;tt&auml; mit&auml; minulle oli tapahtumassa.  Halusin ennen kotiin menoa k&auml;yd&auml; paikallisesta kirjakaupasta ostamassa diskettej&auml; (tuohon aikaan k&auml;ytettyj&auml; tietokonelevykkeit&auml; - nykyisin vastaavia ovat kai muistitikut).  P&auml;&auml;sin kauppaan hyllyille asti ja sain otettua disketit k&auml;teeni, kun yht&auml;kki&auml; kaaduin maahan.  Oksensin, ulostin ja virtsasin ja sain h&auml;th&auml;t&auml;&auml; sanotuksi, ett&auml; p&auml;&auml;h&auml;n sattuu ja ett&auml; valtimo katkesi p&auml;&auml;st&auml;.  Tiedostin tilanteen heti.  Kahdessa minuutissa paikalle saatiin ambulanssi, joka kiid&auml;tti minut Jyv&auml;skyl&auml;n Keskussairaalaan.  Siell&auml; p&auml;&auml;ni kuvattiin ja todettiin, ett&auml; kyseess&auml; on laaja-alainen aivoverenvuoto.  Pikaisesti minua l&auml;hdettiin viem&auml;&auml;n Kuopion Yliopistolliseen Sairaalaan (KYS).  En tiedostanut mit&auml;&auml;n noin puoleen vuorokauteen.  Sitten her&auml;sin KYS:ss&auml; ja n&auml;in ymp&auml;rill&auml;ni hoitajia.<br />
<br />
Makasin letkuissa, katselin p&auml;&auml;ni yl&auml;puolella olevaa tietokoneruutua, joka valvoi aivojani ja elintoimintojani.  T&auml;ysin terve mies putosi yht&auml;kki&auml; sairauden kuiluun.  Silloinen vaimoni ja siskoni tulivat minua katsomaan sairaalaan.  Olin hyvin heikossa kunnossa, ja kuulin miten l&auml;&auml;k&auml;rik&auml;ynnill&auml; vaimolleni kerrottiin, ett&auml; kaksi vuorokautta ovat Jyrkin kohdalla todella kriittiset, eik&auml; viel&auml; voida luvata mit&auml;&auml;n.  Minulta ei oltu l&ouml;ydetty vuotokohtaa, joka sin&auml;ns&auml; pakotti t&auml;h&auml;n parin p&auml;iv&auml;n ehdottomaan valvontaan ja toisaalta oli ennusteeltaan SAV-tapauksista paras.  Henkil&ouml;, jolta vuotokohtaa ei l&ouml;ydy, katsotaan muutaman kuukauden kuluttua t&auml;ysin parantuneeksi, ja ennuste, jolla valtimovuoto uusisi olisi vain 2 %.  Siis 98 % varmuudella en en&auml;&auml; koskaan saisi uusintavuotoa.<br />
<br />
KYS:st&auml; minut siirrettiin kolmen p&auml;iv&auml;n j&auml;lkeen Jyv&auml;skyl&auml;n Keskussairaalaan.  SAV-potilaille tulisi tarjota rauhallinen, yksin&auml;inen huone, jossa toipua.  Min&auml; jouduin Keskussairaalassa nelj&auml;n aivoinfarktipotilaan kanssa samaan huoneeseen!  Oli siet&auml;m&auml;t&ouml;nt&auml; kuunnella aivoinfarktista k&auml;rsivien vanhojen miesten &ouml;rin&auml;&auml;, kun itse olin ns. kuolemankieliss&auml; ja kovissa kivuissa.  Totta kai hoitomahdollisuudet ovat t&auml;m&auml;n p&auml;iv&auml;n sairaalamaailmassa rajalliset, mutta Keskussairaala-ajasta minulle j&auml;i eritt&auml;in huono maku suuhun.  Hoitohenkil&ouml;kunta teki parhaansa ja auttoi minua toipumisessa mink&auml; muilta kiireilt&auml;&auml;n (eli muilta potilailta) enn&auml;ttiv&auml;t.  Silti olisin toivonut paljon parempaa hoitoa Jyv&auml;skyl&auml;ss&auml;.  Olin peloissani t&auml;m&auml;n kaiken uuden keskell&auml;.  Pelk&auml;sin kuolemaa, pelk&auml;sin uutta kohtausta, pelk&auml;sin j&auml;&auml;v&auml;ni yksin.  Voikin sanoa, ett&auml; keskeisin asia, joka hallitsi el&auml;m&auml;&auml;ni nelisen kuukautta ensimm&auml;isen SAV:ni j&auml;lkeen oli PELKO isoilla kirjaimilla!   Apua t&auml;h&auml;n pelkooni en saanut.<br />
<br />
Kaksi viikkoa Keskussairaalassa ja minut l&auml;hetettiin kotiin.  Vanhempani hoitivat minua yst&auml;v&auml;llisesti, mutta minulla oli todella suuri tuska ja pelko sisimm&auml;ss&auml;ni.  En uskaltanut kunnolla liikkua, kun pelk&auml;sin niin kovasti uutta vuotoa.  Pidin p&auml;&auml;t&auml;ni t&auml;ysin yhdess&auml; asennossa, kun aloin uskaltaa v&auml;h&auml;n k&auml;velem&auml;&auml;n.  Katselin televisiota (Pekka Puup&auml;&auml;-elokuvia tuli silloin TV:st&auml; uusintoina l&auml;hes joka p&auml;iv&auml;! Muistan senkin viel&auml;!), s&ouml;in Orudista (s&auml;rkyl&auml;&auml;kett&auml;), s&ouml;in muitakin tarvittavia l&auml;&auml;kkeit&auml; (rauhoittavia, mieleen vaikuttavia l&auml;&auml;kkeit&auml;).  Talven pimeys aiheutti osaltaan sen, ett&auml; y&ouml;t olivat minulle kuin helvetti&auml;.  Pelk&auml;sin, pelk&auml;sin ja taas pelk&auml;sin.  Useammin kuin kerran jouduin soittamaan apua terveydenhuoltohenkil&ouml;kunnalta paikallisesta terveyskeskuksesta.  Y&ouml;ll&auml; sain heilt&auml; kuitenkin tukea, sill&auml; vaimoni ei jaksanut kuunnella en&auml;&auml; itkuani, kuoleman tuskaani, kipuiluani.  Kuoleman kohtaaminen on rankka juttu, joka vaikuttaa koko el&auml;m&auml;&auml;n.  Minun el&auml;m&auml;ni oli suoraan sanottua luhistua tuon ensimm&auml;isen SAV:ni j&auml;lkeen.<br />
<br />
P&auml;&auml;sin peloistani ja ahdistuksistani eroon lopulta vasta kev&auml;&auml;ll&auml; (huhtikuussa) 1994, kun l&auml;&auml;k&auml;riyst&auml;v&auml;ni ja entinen koulutoverini m&auml;&auml;r&auml;si minulle Seronil-kuurin.  Seronil, hyv&auml;n&auml; mielialan nostattajana, serotoniinia, luontaista hermosolujen v&auml;litt&auml;j&auml;ainetta sis&auml;lt&auml;v&auml;n&auml; l&auml;&auml;kkeen&auml;, auttoi minua takaisin kiinni el&auml;m&auml;&auml;n.  Koin mieleni piristyv&auml;n, kev&auml;taurinko toi my&ouml;s el&auml;m&auml;nhalua lis&auml;&auml;, ja erityisen suuri arvo oli l&auml;&auml;k&auml;riyst&auml;v&auml;ll&auml;ni, jonka koin ihmiseksi, jolle voisin miss&auml; tahansa tilanteessa kertoa mit&auml; tahansa.  H&auml;nelt&auml; tiesin saavani kaiken mahdollisen tuen.  Ja sainkin.  Suurimmat tukijani t&auml;m&auml;n kaiken keskell&auml; olivat vanhempani, vaimoni ja &Auml;&auml;nekosken terveyskeskuksen l&auml;&auml;k&auml;rit ja hoitajat.  My&ouml;s ty&ouml;toverini jaksoivat tukea minua monin tavoin.<br /><br />

Meni varmasti nelisen vuotta ennenkuin aloin tuntea olevani j&auml;lleen jaloillani.  Ensimm&auml;inen SAV oli j&auml;tt&auml;nyt j&auml;lkens&auml; my&ouml;s fyysiseen kuntooni. Heti alussa minulle oli kehittynyt stressin vuoksi suun limakalvolle ns. lichen planus eli punaj&auml;k&auml;l&auml;.  Se aiheutti paljon harmia ja monta hammasl&auml;&auml;k&auml;ri- ja keskussairaalareissua.  Koepaloja otettiin ja pyrittiin pit&auml;m&auml;&auml;n huoli siit&auml;, ettei lichen kehittyisi suusy&ouml;v&auml;ksi.  Lichen kroonistui ja on minulla nykyisinkin, mutta hallinnassa Protopic-nimisen l&auml;&auml;kkeen avulla, jota tarvittaessa k&auml;yt&auml;n.  Toiseksi, minulle tuli heti vuodon j&auml;lkeen virtsaamisongelmia, joiden vuoksi olin tutkittavana keskussairaalassa, mutta asia j&auml;i sitten sikseen.  Kolmanneksi, se kaikkein pahin vaiva, olivat jatkuvat selk&auml;s&auml;ryt, jotka ovat vuosien varrella vain pahentuneet.<br /><br />

P&auml;&auml;sin kuitenkin vihdoin irti siit&auml; jatkuvasta oman elimist&ouml;n kuuntelusta ja pelk&auml;&auml;misesti, ett&auml; jos v&auml;h&auml;n korvissa napsahtaa, ett&auml; nytk&ouml; se kohtaus taas tulee. El&auml;m&auml; alkoi maistua. Vuonna 1996 saimme pojan, joka toi el&auml;m&auml;&auml;n valtavasti kaikkea hyv&auml;&auml;. Mies sai tullessaan is&auml;ksi muuttua taas pikkupojaksi (joka aina on ollutkin) ja p&auml;&auml;si leikkim&auml;&auml;n lapsensa kanssa legoilla jne.  Perhokalastuksesta oli kehkeytynyt jo vuosikausia sitten t&auml;rkein harrastus. Nyt se oli noussut todella keskeiseen rooliin ja k&auml;vin kotiseudun koskilla kalastamassa kuukaudessa kymmenisen reissua aina &ouml;isin ja l&auml;hes aina yksin. Olin p&auml;&auml;ssyt palaamaan t&ouml;ihin ja kirjoittanut kirjojakin. El&auml;m&auml;ss&auml; tuntui kaikki taas olevan kohdallaan, kunnes...<br /><br /><br />
</p>


<h3>TOINEN AIVOVERENVUOTONI V. 1998<br /> - VIEL&Auml;KIN ELOSSA!!</h3>
<p>
<br />
Epikriisist&auml; 15.6.1998 KYS: <i>"Potilaalla on akuutti subaraknoidaalivuoto ja vuodon syyksi paljastuu oikealla arteria cerebri anteriorin a 1 -osan aneurysma, aneurysma suuntautuu taakse mediaalisesti. Aneurysma on n. 4,5 mm pitk&auml; ja kaula n. 2 mm...Kolme ensimm&auml;ist&auml; koilia menev&auml;t vaikeuksitta. Kaulaosaan laitettavan koilin asentamisessa on pitk&auml;&auml;n vaikeuksia ja joudutaan laittamaan sulkupallo aneurysman suulle ja sitten saadaan my&ouml;skin aneurysman kaula t&auml;ytetty&auml;."</i><br /><br />
Epikriisist&auml; 16.6.1998 KYS: <i>"Potilaan tajunnantaso pysynyt hyv&auml;n&auml;, mutta ongelmana pariin otteeseen esiintyneet poissaolotyyppiset kohtaukset, joiden yhteydess&auml; suun nykin&auml;&auml;. Kohtaukset kest&auml;neet joitakin minuutteja. T&auml;n&auml;&auml;n katsottu kontrolli-CT, jossa todettu oikeassa temporaalilohkossa pieni harventuma. Aloitettu Epanutin-l&auml;&auml;kitys."</i> Epanutin on tiputuksessa annettava l&auml;&auml;ke, joka vaikuttaa keskushermostoon ja est&auml;&auml; kouristuksia (JR).<br /><br />
Edesmenneell&auml; &auml;idill&auml;ni oli sellainen positiivinen sanonta: "Hyv&auml;th&auml;n ne t&auml;&auml;lt&auml; otetaan".  Siis se sama sanonta toisinp&auml;in: "Mik&auml;p&auml; sen pahan tappais!"  Itse olenkin kysellyt usein, ett&auml; hetkinen, mik&auml;h&auml;n se min&auml; olen, kun viel&auml;kin t&auml;&auml;ll&auml; olen hengiss&auml;, vaikka jo kaksi aivoverenvuotoa saanut.<br />
<br />
Olin kes&auml;kuun 15. p&auml;iv&auml;n aamuna 1998 perhokalastelemassa tapani mukaan aamuy&ouml;st&auml; ja yksin Saarij&auml;rven Muittarinkoskella.  Olin todella onnellinen kes&auml;lomasta, t&auml;st&auml;kin kalastusreissusta, niin kuin muistakin tekemist&auml;ni perhostelumatkoista.  Edellinen SAV oli j&auml;&auml;nyt l&auml;hes t&auml;ysin unholaan ja koin vihdoin taas el&auml;v&auml;ni.  Koko el&auml;m&auml; n&auml;ytti valoisalta.   Hienon kalastusaamun kunniaksi n. klo 5.30 iski taimen kiinni tutulta kohdalta Muittarinkoskessa.  En enn&auml;tt&auml;nyt ajatella kuin yhden lauseen, jonka muistan, "nyt se tuli taas, ei... min&auml; kuolen!", ja silloin jalat meniv&auml;t altani ja kaaduin koskeen.  T&auml;m&auml;n j&auml;lkeen minulla on t&auml;ysin poissa muistista tapahtumat koskella ja sen j&auml;lkeen pari liek&ouml; vuorokautta.<br />
<br />
Tuttavani, kosken rannalla asusteleva el&auml;kel&auml;iskauppias, kuuli suoran huutoni, ulinani ja l&ouml;ysi minut kohtalaisen nopeasti l&auml;heisen kes&auml;m&ouml;kin kuistilta.  H&auml;n kertoi, ett&auml; olin l&auml;pim&auml;rk&auml;.  Olin siis joutunut uppeluksiin koskessa. Virta oli tuonut minua alasp&auml;in jonkin matkaa.  H&auml;n kertoi my&ouml;s, ett&auml; minulla oli k&auml;nnykk&auml; k&auml;dess&auml; - joka ei kuitenkaan toiminut.  Muistelen h&auml;m&auml;r&auml;sti, ett&auml; minulle tuli tunne, ett&auml; "voi ei, en pysty h&auml;lytt&auml;m&auml;&auml;n apua, k&auml;nnykk&auml; on kastunut pilalle".  Perhostellessani minulla on aina kahluuhousut jalassa, ja kalastelen aika syv&auml;ll&auml;.  Nyt sain kohtauksen seisoessani noin metrin syvyydess&auml; Muittarinkosken alaosassa, kohtalaisen voimakkaasti virtaavassa kohdassa.  On aivan ihme, ett&auml; selvisin koskesta yl&ouml;s, sill&auml; kahluuhousuni olivat olleet t&auml;ynn&auml; vett&auml;, ja olin sent&auml;&auml;n saanut sairauskohtauksen.  Hurjinta kaikessa oli se, ett&auml; tuttavani kertoi my&ouml;hemmin kuinka minulla oli ollut taimen haavissa, kun minut l&ouml;ydettiin!  Olen siis saanut perhollani taimenen, jota en ole koskaan n&auml;hnytk&auml;&auml;n - tuntenut vain iskun.<br />
<br />
Nyt matka hoitoon kesti kauan.  Ambulanssi saatiin lopulta kosken rannalle, mutta sitten pieni&auml; hiekkateit&auml; Jyv&auml;skyl&auml;&auml;n, jossa todettiin, ett&auml; j&auml;lleen kerran SAV.  Tapasin j&auml;lkik&auml;teen yhden ensiapuhoitajan, joka kertoi, ett&auml; kun minut tuotiin Jyv&auml;skyl&auml;&auml;n en kyennyt en&auml;&auml; mit&auml;&auml;n muuta puhumaan kuin toistamaan lausetta: "niin se on, niin se on, niin se on...".  Minulla oli j&auml;&auml;nyt ik&auml;&auml;n kuin levy p&auml;&auml;lle.  Jyv&auml;skyl&auml;st&auml; sitten taas KYS:iin.  Siell&auml; olin pitk&auml;&auml;n tiedostamatta mit&auml;&auml;n (kansankielell&auml; tajuttomana).  Potilaspapereitteni mukaan olin silti operaatioita (nukutusta) lukuunottamatta koko ajan tajuissani ja reagoin, keskustelin (papereiden mukaan yksisanaisesti) henkil&ouml;kunnan ja l&auml;&auml;k&auml;reiden kanssa, mutta itse en muista mit&auml;&auml;n ennen kuin tuossa pari p&auml;iv&auml;&auml; kohtauksesta. <br />
<br />
Ensi reaktio her&auml;tess&auml;ni oli el&auml;m&auml;&auml;syleilev&auml;!  Min&auml; el&auml;n, kerta kaikkiaan min&auml; el&auml;n yh&auml;! Ja nyt t&auml;m&auml; poika aikoo my&ouml;s el&auml;&auml;!  P&auml;&auml;tin siin&auml; hetkess&auml;, ett&auml; nyt en j&auml;&auml; s&auml;ngynpohjalle ruikuttamaan, en aio antaa masennukselle ja pelolle valtaa, vaan min&auml; el&auml;n. El&auml;n, sill&auml; olen saanut viel&auml; kerran j&auml;&auml;d&auml; eloon jopa t&auml;ysin mahdottomasta tilanteesta.  El&auml;n, sill&auml; en voi koskaan tiet&auml;&auml;, milloin el&auml;n viimeist&auml; p&auml;iv&auml;&auml;ni.<br />
<br />
KYS:ss&auml; ensihavaintoni olivat kaksinaisia: nimitt&auml;in n&auml;in kaiken kahtena.  Olin niin heikossa fyysisess&auml; kunnossa, ett&auml; silmiss&auml;ni oleva synnynn&auml;inen liev&auml; karsastus alkoi hallita.  Silm&auml;nlihakseni eiv&auml;t kyenneet pit&auml;m&auml;&auml;n katsettani kurissa ja siksi n&auml;in kaiken kahtena.  Meni varmaan p&auml;iv&auml; pari ennen kuin hoksasin ja ymm&auml;rsin t&auml;st&auml; edes l&auml;&auml;k&auml;rille kertoa.  Morfiini tai aivojen "tilttaaminen" yleens&auml; tuotti minulle hallusinaatioita.  N&auml;in hirvitt&auml;vi&auml; elukoita, jotka ter&auml;vin hampain hy&ouml;kk&auml;siv&auml;t kimppuuni.  Sairaanhoitaja piti minua parin vuorokauden aikana useaan otteeseen k&auml;dest&auml; kiinni ja tuki minua n&auml;iss&auml; peloissani.  Sain epilepsiakohtauksia.  Puhuin jopa jotain omituista kielt&auml;.  Oli hurja kokea tilanne, jossa en kykene sanomaan sanaakaan suomeksi, mutta suuni tuotti jotakin outoa kielt&auml;.  Viittomalla sain l&auml;&auml;k&auml;rin ymm&auml;rt&auml;m&auml;&auml;n, ett&auml; min&auml; ymm&auml;rr&auml;n mit&auml; h&auml;n puhuu, mutta en kykene vastaamaan suomeksi.  Mielenkiintoinen kokemus sin&auml;ns&auml; - osin pelottava, osin hauska.<br />
<br />
Sitten muutama vuorokausi ja alkoivat ne kauheat kivut.  Samat kivut olin kokenut vuoden 1993 kohtauksen yhteydess&auml;.  Aivopaine alkoi kasvaa, p&auml;&auml;ns&auml;rky k&auml;vi siet&auml;m&auml;tt&ouml;m&auml;ksi.  Kaksi ja puoli vuorokautta vain oksensin, vaikka kolmen tunnin v&auml;lein minuun piikitettiin tehokasta kipul&auml;&auml;kett&auml;.  Kivut olivat todella siet&auml;m&auml;tt&ouml;m&auml;t.  P&auml;&auml;ni kuvattiin, jotta varmistettiin, ettei tarvitsisi tehd&auml; sunttia p&auml;&auml;h&auml;n (jonka avulla aivopainetta voitaisiin v&auml;hent&auml;&auml;). <br />
<br />
Heti KYS:iin tuotua, minua oli operoitu.  Minulle tehtiin ns. embolisaatio eli koilaaminen eli suomeksi: suonensis&auml;isesti minun aneurysmani (eli valtimopullistumani) t&auml;ytettiin platinalla niin, ettei veri en&auml;&auml; kierr&auml; pullistuman kautta ja heikenn&auml; sein&auml;m&auml;&auml; aiheuttaen uutta vuotoa.  N&auml;ht&auml;v&auml;sti vuoden 1993 tapauksessa vuotokohta oli ollut sama, mutta se oli j&auml;&auml;nyt tuolloin diagnosoimatta.  Kun vuotokohtaa ei n&auml;y kuvauksissa, l&auml;&auml;k&auml;rit olettavat ettei uusintavuodon mahdollisuus ole kovin suuri.  Minun tapauksessani k&auml;vi niin, ett&auml; hoitamaton aneurysma puhkeaisi n. 50 % varmuudella uudestaan ja niinp&auml; puhkesikin.  Monet syyt voivat aiheuttaa sen, ettei angiografioissa (valtimoiden varjoainekuvauksissa) n&auml;y pullistumaa.  Varjoainekuvaus perustuu verenkierron toimivuuteen ja siihen, ett&auml; kuvauksessa varjoaine n&auml;kyy siell&auml;, miss&auml; veri virtaa.  Nyt vuonna 1993 oli mahdollista, ett&auml; pullistuma tukkeutui pois verenkierrosta hyytym&auml;n kautta ja siksi koko pullistumaa ei n&auml;kynyt.  Mahdollisuuksia lie monia muitakin.  Lis&auml;ksi aneurysmani oli tuolloin n&auml;ht&auml;v&auml;sti hyvin pieni - toisaalta kun vuonna 1998 l&auml;&auml;k&auml;rit tarkastelivat vuoden 1993 kuviani, niin aneurysmaa ei voitu paikallistaa vanhoista kuvista siit&auml;k&auml;&auml;n huolimatta, ett&auml; nyt tiedettiin vuotokohta.  L&auml;&auml;k&auml;ritk&auml;&auml;n eiv&auml;t ole poppamiehi&auml;, jotka kykenisiv&auml;t antamaan vastauksen kaikkiin mahdollisiin tilanteisiin ja tapauksiin.  Eiv&auml;t tietenk&auml;&auml;n!<br />
<br />
Toipuminen sairaalassa meni nyt hyvin.  Toivuin henkisesti yll&auml;tt&auml;v&auml;n hyvin. Tosin hy&ouml;dynsin aiempaa kokemustani kaikessa.  Ensimm&auml;iseksi pyysin psykiatrista kriisiterapiaa, jota sainkin.  Vuoden 1993 kohtauksen tiimoilta olin l&auml;htenyt terapiaan (psykologille) vasta vuoden p&auml;&auml;st&auml; tapahtuneesta.  Seurauksena oli, ettei terapiasta ollut oikeastaan mit&auml;&auml;n hy&ouml;ty&auml;.  Nyt sain apua henkiselle puolelle heti.  Lis&auml;ksi jatkoin terapiaa aina kev&auml;&auml;lle 1999 asti psykologin vastaanotolla &Auml;&auml;nekoskella.  Nyt koin saavani apua - ja suosittelen ehdottomasti, ettei kannata j&auml;&auml;d&auml; t&auml;llaisessa tilanteessa yksin.  Estonia-turma oli onneksi nostattanut kriisiterapia-idean terveyshenkil&ouml;kunnan tietoisuuteen ja sit&auml; my&ouml;s nykyisin hy&ouml;dynnet&auml;&auml;n joko yksil&ouml;&auml; tai yhteis&ouml;&auml; koskevissa kriisitilanteissa.  Psykiatrin lis&auml;ksi pyysin v&auml;litt&ouml;m&auml;sti mielialal&auml;&auml;kityksen: samaa Seronilia.  T&auml;t&auml; minulle my&ouml;s m&auml;&auml;r&auml;ttiin ja voikin sanoa, ett&auml; minulla oli nyt kaikki tiet edess&auml; nousta t&auml;st&auml; toisesta SAV:sta el&auml;m&auml;&auml;n kiinni.<br />
<br />
Kuoleman pelon olin k&auml;sitellyt oikeastaan t&auml;ysin loppuun vuoden 1993 kohtauksen j&auml;lkimainingeissa.  Nyt suhtauduin asiaan aivan toisin: el&auml;m&auml; on lahja, ja nyt kun kerran viel&auml;kin saan el&auml;&auml;, haluan my&ouml;s yritt&auml;&auml; p&auml;&auml;st&auml; el&auml;m&auml;&auml;n t&auml;ysill&auml; kiinni!  Niinp&auml;, kun vaimoni nouti minut sairaalasta kotiin, k&auml;velin itse apteekista noutamaan l&auml;&auml;kkeit&auml;ni (epilepsiaan, mielialaan, s&auml;rkyyn).  Aloin my&ouml;s v&auml;litt&ouml;m&auml;sti tekem&auml;&auml;n kes&auml;isi&auml; k&auml;velyretki&auml; l&auml;hiymp&auml;rist&ouml;ss&auml;ni.  Voimaa antoi minulle erityisesti pieni poikani Eelis.  En saanut nostaa Eelist&auml; syliini viel&auml;, mutta halasimme paljon toisiamme siten, ett&auml; polvistuin maahan ja Eelis kiipesi polvilleni.  En saanut my&ouml;sk&auml;&auml;n k&auml;ytt&auml;&auml; pisaraakaan alkoholia enk&auml; ajaa autolla.<br />
<br />
Lokakuussa 1999 minulle suoritettiin kontrolliangiografiat siis p&auml;&auml;n varjoainekuvaus.  Kuvauksessa todettiin, ett&auml; toinen valtimopullistuma voitaisiin koilata suonensis&auml;isesti.  Suostuin v&auml;litt&ouml;m&auml;sti operaatioon.  Radiologi Tapani Saari johti operaatiota, kuten tiet&auml;&auml;kseni kes&auml;kuussakin.  N&auml;in kuvaruudulta, miten tapahtuma eteni.  Nivustaipeesta ty&ouml;nnettiin valtimoon katetri, joka ujutettiin p&auml;&auml;valtimoita my&ouml;ten kaulalleni ja pitemm&auml;lle p&auml;&auml;h&auml;n, katetrin sis&auml;ll&auml; oli pienempi katetri, joka ty&ouml;nnettiin ohuisiin aivovaltimoihin.  Muistan kuinka en meinannut uskoa, ett&auml; tuo kallo, jossa katetri kulkee kuuluu minulle.  Liikautin leukojani ja kas kummaa, kuvaruudulla luurankoleuat liikahtivat.  My&ouml;hemm&auml;ss&auml; vaiheessahan kuvaruudulla n&auml;kyi vain valtimoita, joiden perusteella minulla ei ollut hajuakaan, mit&auml; tapahtui ja miss&auml; osassa aivojani.  Ohuemman katetrin sis&auml;ll&auml; kuljetettiin platinalankaa, jonka radiologi osutti aneurysmaan.  Kun aneurysma oli t&auml;ytetty, lanka katkaistiin ja katetrit vedettiin pois.  Toimenpide ei sattunut yht&auml;&auml;n, paitsi v&auml;lill&auml; n&auml;in s&auml;keni&auml; silmiss&auml;ni (ik&auml;&auml;n kuin s&auml;hk&ouml;iskusta) ja varsinainen kuvaushan kuumottaa jonkin verran.  Mielenkiintoista oli my&ouml;s se, ett&auml; vaikkei verisuonissa ole hermop&auml;&auml;tteit&auml;, niin tunsin v&auml;lill&auml; pient&auml; "nypytyst&auml;", kun katetria tms. ty&ouml;nnettiin p&auml;&auml;ni sis&auml;ll&auml;.  Hoitavat l&auml;&auml;k&auml;rit toteuttivat ty&ouml;ns&auml; hienosti ja vastasivat jatkuvasti kysymyksiini, joita esitin.  Ammattilaisten ty&ouml;t&auml;!  T&auml;m&auml;n j&auml;lkeen seurasi kolmen nelj&auml;n tunnin huiluutauko lyijypussit nivusvaltimon p&auml;&auml;ll&auml;. (Huom! Nykyisin koilaus tehd&auml;&auml;n aina anestesiassa!)</p>


</div>

</td></tr>
</table>
</body>
</html>
 
