<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - AIVOVERENVUOTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>AIVOVERENVUOTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
<font size="-5%"><u>T&Auml;RKE&Auml; HUOMAUTUS:</u> EN OLE L&Auml;&Auml;K&Auml;RI. VAIKKA OLEN LUKENUT AIHEESTA PALJON, OLEN TIEDOILTANI NARRI VERRATTUNA AMMATTILAISIIN. HE TIET&Auml;V&Auml;T. MIN&Auml; YRIT&Auml;N SELITT&Auml;&Auml; OMAN YMM&Auml;RRYKSENI VARASSA.</font><br /><br />

	<center>
	SAIRAUSKERTOMUKSENI:</center>
	<br />
	<a href="sav1.html">SAV-vuodosta yleens&auml;</a><br />
	<a href="sav2.html">Aivoverenvuotoni 1993 ja 1998</a><br />
	<a href="sav3.html">J&auml;lkikontrollit ja tuntemuksia</a><br />
	<a href="sav4.html">T&auml;m&auml;n hetken tilanne</a><br /><br />

<hr><br />

<br /><center>
<img src="laakkeet.jpg" alt="" height="180" /></center><br />
<font size="-5%">On tullut aika usein kavereille sanottua, ett&auml; p&auml;&auml;ravintona oli pitk&auml;&auml;n Panacod (6-8 tabl. vrk:ssa) ja ne kaikki muut l&auml;&auml;kkeet. On hyv&auml;, ett&auml; l&auml;&auml;kkeit&auml; on tarjolla ja ainakin itse saan osasta jopa liev&auml;&auml; helpotusta. Nykyisin k&auml;yt&auml;n Norspania 20mg ja se lievent&auml;&auml; kipua jonkin verran.  Kipu on silti l&auml;sn&auml; aina. Cymbalta on toiminut hyvin mielialaan vaikuttavana l&auml;&auml;kkeen&auml; ja Diapam tunnettu rauhoittamaan - toki n&auml;in pienell&auml; volyymilla kuin 5-10mg hyvin v&auml;h&auml;inen vaikutus. Primaspania sy&ouml;n stentin vuoksi n&auml;ht&auml;v&auml;sti loppuel&auml;m&auml;ni.  Olisi hienoa, kun ei tarvitsisi mit&auml;&auml;n l&auml;&auml;kkeit&auml;.  Viel&auml; l&auml;hivuosina Kelan l&auml;&auml;kekatto, noin 600 euroa tuli t&auml;yteen aina puolessa vuodessa, mutta nykyisin monet kalliista l&auml;&auml;kkeist&auml; ovat menett&auml;neet patenttinsa ja kilpailijafirmat ovat tuoneet markkinoille samat l&auml;&auml;kkeet edullisemmin.  Siksi mm. vuonna 2017 l&auml;&auml;kekatto ei tullut t&auml;yteen ollenkaan.  Sin&auml;ns&auml; asiakkaalle hyv&auml;, ett&auml; l&auml;&auml;kkeet ovat halventuneet, toisaalta katto saisi olla alhaisempi.  Monelle voi olla aika suuri omaraha laittaa yli 600 euroa vuodessa t&auml;ysin pakollisiin l&auml;&auml;kkeisiin. </font>
<br /><br />
</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />


<h1>J&Auml;LKIKONTROLLIT JA TUNTEMUKSIA</h1>

<div id="tekstio" align="left"><p>
<strong>Olen koonnut t&auml;lle sivulle lyhyit&auml; kirjoituksia aina kontrollikuvausten ja toimenpiteiden j&auml;lkeen.  Ne kertovat enemm&auml;nkin tuntemuksista, t&auml;m&auml;n sairauden l&auml;pik&auml;ymisest&auml; ja siit&auml;, miten lopultakin vuonna 1993 ensimm&auml;inen aivoverenvuoto aloitti prosessin, joka j&auml;i liittym&auml;&auml;n koko loppuel&auml;m&auml;&auml;ni.  S&auml;&auml;nn&ouml;llisen ep&auml;s&auml;&auml;nn&ouml;llisin v&auml;lein, mutta suunnitelmallisesti KYS on kutsunut minua kontrolleihin ja hyv&auml; niin, sill&auml; platinakoilaus on todettu puutteelliseksi menetelm&auml;ksi ja niinp&auml; t&auml;n&auml; p&auml;iv&auml;n&auml; k&auml;ytet&auml;&auml;n suonen sein&auml;m&auml;&auml; ja aneurysmaa suojaamaan koilauksen yhteydess&auml; l&auml;hes aina stentti&auml;.  T&auml;ss&auml; siis tuntoja ja v&auml;lill&auml; tunnon tuskia.</strong>

<hr /><br />

<h3>Terveisi&auml; jouluna 2003 (18.12.2003)</h3>
<p>
Ajattelin laittaa muutamia kuulumisia teille monille, jotka olette lukeneet tekstej&auml;ni.
Olen saanut viestej&auml; noin kahdelta sadalta SAV-potilaalta tai SAV:n saaneen omaiselta <i>(t&auml;m&auml; siis tilanne v. 2003, nyt kymmenen vuoden j&auml;lkeen m&auml;&auml;r&auml; on jo n. 800)</i>.  Kiitos postista, jota ilomielin otan vastaan ja jos mahdollista kirjoitan takaisin mahdollisimman pian ja haluan tukea t&auml;ss&auml; melkoisen pys&auml;hdytt&auml;v&auml;ss&auml; sairauskohtauksessa.<br /><br /> 

Kev&auml;&auml;ll&auml; 2002 k&auml;vin kontrolliangiografiassa, jossa vuotanut aneurysma oli hyvin poissa verenkierrosta ja platina hoiti 
hienosti teht&auml;v&auml;&auml;ns&auml;.  Puhkeamaton my&ouml;s platinalla koilattu pienempi aneurysma t&auml;yttyi kaulastaan vain hieman. Kuitenkin sen verran, ett&auml; radiologi katsoi 
parhaaksi uusintakuvauksen kev&auml;&auml;ll&auml; 2005.  Pieni ep&auml;varmuus siis j&auml;i el&auml;m&auml;&auml;n mieleeni.<br /><br />
Nykyiset kuvauslaitteet ovat kehittyneet valtavasti. Oli melkoisen mielenkiintoista seurata radiologin ty&ouml;skentely&auml;, katsella omaa 
verisuonistoaan n&auml;yt&ouml;lt&auml; ja ihmetell&auml; teknologian "riemuvoittoa" l&auml;&auml;ketieteen alalla.  Toki kuvaus oli operaationa raskas, varsinkin j&auml;lkivaihe, 
kun piti maata se muutama tunti lyijypussit nivusvaltimon p&auml;&auml;ll&auml; verenvuodon tyrehdytt&auml;miseksi.  KYSin radiologi Vanninen hoiti ty&ouml;ns&auml; ammattitaidolla 
ja lis&auml;ksi sain h&auml;nelt&auml; hienosti apua henkisesti punnitessani aneurysman liev&auml;n t&auml;yttymisen merkityst&auml; tulevaisuudelle ja taistellessani edelleen 
uusintavuodon pelkoa vastaan.  <br /><br />

Sitten toukokuussa 2003 KYS:sta soitettiin ja pyydettiin magneettikuvaukseen. Magneettikuvauksella tutkittiin ovatko kohtaukset ja hoidot j&auml;tt&auml;neet j&auml;lki&auml; aivoihini (lievi&auml; infarktialueita).  Hyv&auml; uutinen oli, ett&auml; aivoistani ei l&ouml;ytynyt  merkkej&auml; vaurioista.  Magneettikuvauksen perusteella my&ouml;s koilaushoito on onnistunut hyvin.  Ty&ouml;ss&auml; olen ollut, toki ty&ouml;n olen kokenut melkoisesti voimia vaativana. El&auml;m&auml; on mennyt eteenp&auml;in ja kun lokakuussa tuli t&auml;ydet 10 vuotta t&auml;yteen ensimm&auml;isest&auml; vuodosta,
ajattelin, ett&auml; olen saanut suuren lahjan, kun saan edelleen el&auml;&auml; - nyt viidett&auml;kymment&auml; k&auml;yden.</p><br />

<h3>Terveisi&auml; kuvauksesta 9.9.2005 (kirjoitettu 21.9.2005)</h3><p>

Viimein koitti se j&auml;nnitt&auml;v&auml; p&auml;iv&auml;, jolloin oli ment&auml;v&auml; kontrolliangiografiaan. El&auml;m&auml; on mennyt mukavasti ja siksi j&auml;nnitti aika tavalla. Sit&auml; helposti ajattelee, ett&auml; nyt on liian kauan mennyt liiankin hyvin - voiko n&auml;in jatkua?  J&auml;nnitin kuvausta, mutta pelk&auml;sin sek&auml; itse kuvausta ett&auml; tuloksia. <br /><br />
Torstaina 8.9. ajelin sitten KYS:iin.  Aluksi otettiin verikokeita. Sitten odottelin viitisen tuntia k&auml;yt&auml;v&auml;ll&auml;, ett&auml; saisin huonepaikan. Viimein minulle 
n&auml;ytettiin huone, jossa meit&auml; oli kaikkiaan kuusi miest&auml; nelj&auml;n hengen huoneessa (hoitotakuu puree ja ty&ouml;llist&auml;&auml;, ymm&auml;rsin).  Y&ouml;ll&auml; nukuin levottomasti ja sitten aamulla 
perjantaina p&auml;&auml;sin ensimm&auml;isen&auml; kuvaukseen.  Pyysin esil&auml;&auml;kitykseksi rauhoittavaa eli diapamia.  Nivustaipeesta piti aamusuihkussa itse ajaa karvat pois (paitsi kokeneena konkarina teen sen joka kerta jo kotona), jotta nivusvaltimo on helpompi l&ouml;yt&auml;&auml; ja nivus desinfioidaan.  Radiologian osastolla r&ouml;ngteniss&auml; puudutettiin nivustaivetta valtimon kohdalta. Radiologi tunnusteli valtimoa ja sitten teki viillon, ja ty&ouml;nsi katetrin valtimooni. Katselin reaaliaikaista kuvaa operaatiosta n&auml;yt&ouml;lt&auml; ja t&auml;ll&auml; kertaa kiinnitin erityist&auml; huomiota syd&auml;meeni, joka liikkuvana osana n&auml;kyi kuvassa.<br /><br />

Varsinainen kuvaus k&auml;vi k&auml;tev&auml;sti. J&auml;lleen ne perinteiset salamoinnit n&auml;k&ouml;havaintona, liev&auml; polte.  Kun sitten kuvattiin vasenta aivopuoliskoa (joka ohjaa oikeata puolta kehosta), s&auml;ik&auml;hdin melkoisesti. Yht&auml;kki&auml; tunsin, kuinka k&auml;dest&auml;ni ja jalastani meni tunto.  Samassa hetkess&auml; raajojani alkoi pistell&auml; ja kun olin l&auml;&auml;k&auml;rille sanomassa asiaa, tunto alkoi palautua.  Radiologi kertoi, ett&auml; kun varjoainetta ruiskutetaan aivovaltimoihin, ei verta p&auml;&auml;see aivoihin, jolloin saattaa ilmet&auml; t&auml;llainen ik&auml;&auml;nkuin liev&auml; halvausreaktio - joka ei kuitenkaan ole halvaus.  Pelottavan tuntuinen kokemus oli, mutta ohi meni.  Sitten se raskas vaihe: hoitaja painoi jonkin aikaa valtimon haavaa kiinni ja sitten lyijypussit nivuselle est&auml;m&auml;&auml;n verenvuoto.  Kolme tuntia lyijypussien kanssa ja sitten kaksi tuntia muuten levossa, jonka j&auml;lkeen p&auml;&auml;sin liikkumaan.  Y&ouml;n ja seuraavan p&auml;iv&auml;n olin viel&auml; lep&auml;ilem&auml;ss&auml; sairaalassa.<br /><br />

Ent&auml;p&auml; tulokset? KYS oli muuttanut tyyli&auml;&auml;n. Tuloksia en saanut heti. P&auml;invastoin, kesti aina t&auml;h&auml;n p&auml;iv&auml;&auml;n asti (21.9) ennenkuin tulokset tulivat postissa. Mutta onneksi tuli ilouutisia.  Platinat olivat paikallaan. Vuonna 2002 kuvauksissa todettu puhkeamattomassa aneurysmassa (joka my&ouml;s t&auml;ytetti platinalla) ilmennyt liev&auml; verenvirtaus (ts. t&auml;ytt&ouml;) ei ollut muuttunut miksik&auml;&auml;n.  Kaikki siis pysynyt ennallaan t&auml;m&auml;n 3 vuotta! Koilaukset olivat siis onnistuneet. Kuitenkin samassa epikriisiss&auml; oli ilmoitus uudesta kontrollikuvauksesta viiden vuoden p&auml;&auml;st&auml;. No, toisaalta on hyv&auml;, ett&auml; kontrolloidaan. T&auml;ll&auml; kertaa vain kuvaus tuntui paljon raskaammalta kuin aiemmilla kerroilla. Ehk&auml;p&auml; juuri siksi, kun on ollut melko hyv&auml;ss&auml; kunnossa ja jaksanut riippua el&auml;m&auml;ss&auml; kohtalaisesti kiinni.<br /><br />

N&auml;in siis t&auml;ll&auml; hetkell&auml;. Tilanne n&auml;ytt&auml;&auml; sairauteni kohdalla erinomaiselta. Hienoa, ett&auml; meit&auml; SAV-potilaitakin voidaan nyky&auml;&auml;n n&auml;in hyvin auttaa! Kiitollinen olen jokaisesta p&auml;iv&auml;st&auml;, jonka olen saanut. Ja ajatella vuoden 1993 kohtauksesta tulee kohta kuluneeksi 12 vuotta ja vuoden 1998 kohtauksesta tuli siit&auml;kin kes&auml;ll&auml; jo 7 vuotta! Jatkoaikaa olen saanut. Hyv&auml;osainen olen.
</p><br />

<h3>Terveisi&auml; kuvauksesta 17.1.2011 (kirjoitettu 28.2.2011)</h3>
<p>
Tammikuussa 2011 piti olla se vihoviimeinen angiografia, mutta niin ei kuitenkaan k&auml;ynyt.  Oli oikeastaan aikamoinen henkinen shokki saada huonohkoja uutisia.  Pienempi puhkeamaton aneurysma oli pysynyt muuttumattomana.  Koili painunut kasaan siis l&auml;hes satavarmasti jo heti koilauksen j&auml;lkeen.  Nyt kuitenkin reilussa viidess&auml; vuodessa olikin revenneen aneurysman koili painunut kasaan n. 4 mm.  Haaveet kaatuu - siis haaveet siit&auml;, ett&auml; olisin saanut vuosien j&auml;lkeen j&auml;tt&auml;&auml; ik&auml;&auml;nkuin taakseni koko t&auml;m&auml;n aivoverenvuotorumban.  R&ouml;ngtenl&auml;&auml;k&auml;rit ja neurokirurgit eli hienosti sanottuna neurovaskulaaripalaverissa ammattilaiset esittiv&auml;t, ett&auml; juuri siksi, ett&auml; muutos on revenneess&auml; aneurysmassa ja tuon n. 4 mm verran (muistaakseni n. 2mm alkaa olla raja, voidaanko lainkaan koilata), tulee pullistuman ns. tyvit&auml;ytt&ouml; korjata (eli veri p&auml;&auml;see pullistumassa virtaamaan tuon 4 mm:n verran ja saattaa siis viel&auml; painaa platinakoileja kasaan tulevaisuudessa).<br /><br />

T&auml;ll&auml; kertaa itse kuvaus onnistui ilman mit&auml;&auml;n ihmeellisyyksi&auml;.  Laitteet olivat parantuneet ja varjoainettakin tarvittiin ymm&auml;rt&auml;&auml;kseni v&auml;hemm&auml;n kuin aiemmin.  Luin kuvauslaitteesta valmistajan p&auml;iv&auml;yksen, joka osui kes&auml;lle 2010!  Hoitaja kertoikin, ett&auml; laitteisto otettiin KYS:ssa k&auml;ytt&ouml;&ouml;n syksyll&auml; 2010.  S&auml;ken&ouml;inti&auml; tuntui, mutta esim. kuumotusta ei juurikaan. Lis&auml;ksi se raskas makaaminen lyijypussien alla oli tipotiess&auml;&auml;n! Jippii - t&auml;llaiselle selk&auml;vikaiselle todellinen ilouutinen!  Oli uusi tyyli tukkia valtimo: "Starclose punktiokohdan sulkuj&auml;rjestelm&auml;".  Nivusvaltimon haavaan, josta katetri oli ty&ouml;nnetty sis&auml;&auml;n varjoainekuvausta varten, laitettiin erityisell&auml; laitteella klipsi verisuonen ulkopuolelle.  Klipsi (tai melkein kuin niitti) vet&auml;&auml; haavakohdan umpeen ja tukkii n&auml;in v&auml;litt&ouml;m&auml;sti punktiokohdan.  Nyt tarvittiin vain parin tunnin lepo s&auml;ngyll&auml; ja sitten p&auml;&auml;si jo istuskelemaan, sy&ouml;m&auml;&auml;n ja k&auml;velem&auml;&auml;nkin.  T&auml;m&auml;n uuden keksinn&ouml;n ansiosta potilas voitiin my&ouml;s kotiuttaa saman p&auml;iv&auml;n aikana.<br /><br />

Mielt&auml; j&auml;i kuitenkin moni asia vaivaamaan.  Ensinn&auml;kin soittoaika neurokirurgille on vasta 17. maaliskuuta. Eli, kun 17. tammikuuta tehtiin angiografia, niin epikriisi ja p&auml;&auml;t&ouml;s jatkohoidosta (eli koilataan uudelleen jossakin vaiheessa) tuli 17. helmikuuta. Ja varattu soittoaika oli sitten 17. maaliskuuta - tietysti.  Mit&auml;h&auml;n tapahtuu 17 huhtikuuta :) ?<br /><br />

KYS hoitaa kuitenkin asiansa perinteisesti hyvin. Erityisen iloinen olin siit&auml;, ett&auml; KYS suositteli tiettyjen pitk&auml;&auml;n jatkuneiden vaivojeni vuoksi minulle selk&auml;rangan magneettikuvausta ja siihen kutsu tulikin jo huhtikuulle Keski-Suomen Keskussairaalaan.<br /><br />

Terveen&auml; en t&auml;t&auml; v&auml;liaikaakaan ole saanut olla: Suun vasemmassa poskessa kroonistunut lichen eli punaj&auml;k&auml;l&auml; on vaivannut useita kertoja ja siihen l&auml;&auml;kityksen&auml;ni on ollut Protopic-voide.  Vasemman puolen niska-hartia-rintaranka-ristiselk&auml;-alaselk&auml;-vasemman jalan puutumis -vaivoja ym. on jouduttu hoitamaan melkoisella kipul&auml;&auml;kityksell&auml; (Panacodia, Lyricaa, Triptyli&auml; ym.). V&auml;liin mahtuu tietenkin my&ouml;s oikean polven t&auml;hystysleikkauksia pari kappaletta.  Useimmiten ihminen tiet&auml;&auml;, jos h&auml;nelt&auml; esim. katkeaa polven eturistiside.  Minulle oli t&auml;llainen tapahtunut, mutta en siit&auml; kyll&auml; mit&auml;&auml;n tied&auml;.  Se korjattiin reilu vuosi sitten.  Voi olla, ett&auml; eturistiside katkesi vuoden 1998 SAV:ssa, kun kaaduin/r&auml;mmin koskessa puolitajuttomana.  Sitten pitk&auml; lepo ja se selitt&auml;isi polvivamman paranemisen ja huomaamatta j&auml;&auml;misen.<br /><br />

No, ilomielin on yritett&auml;v&auml; jaksaa eteenp&auml;in.  Nyt, kun koilauksien k&auml;ytt&ouml;&ouml;notosta on Suomessa kulunut pian parikymment&auml; vuotta, on huomattu, ett&auml; platinakoilit painuvat jonkin verran kasaan hyvin monilla ihmisill&auml;.  En siis ole t&auml;ss&auml; yksin. Toisaalta, se ett&auml; aneurysma on tukittu, est&auml;&auml; se koko ajan omalta osaltaan uuden aivoverenvuodon synty&auml; eli pullistuman repe&auml;mist&auml;. Itse tietenkin nyt toivon, ett&auml; p&auml;&auml;sisin korjattavaksi mahdollisimman pian.  Eli "n&auml;ihin kuviin ja n&auml;ihin tunnelmiin".  Ja oikeastaan oli erinomaista, ett&auml; p&auml;&auml;sin viel&auml; t&auml;h&auml;n "viimeiseen" kontrolliin, jossa nyt huomattiin tuo platinakoilin kasaan painuminen ja tyvit&auml;ytt&ouml;. Eik&auml; n&auml;k&ouml;j&auml;&auml;n j&auml;&auml;nyt viimeiseksi.</p>
<br />

<h3>Terveisi&auml; kuvauksesta 11.5.2011, jota ei ollutkaan! (kirjoitettu 11.5.2011)</h3><p>
Tuli tehty&auml; Kuopion reissu - turha reissu.  Tiistaina 10.5. matkasin toiveikkaana Kuopion Yliopistolliseen Sairaalaan.  Piti olla vuorossa tuo edellisess&auml; "terveisiss&auml;ni" kertoma vuotaneen aneurysman tyvit&auml;yt&ouml;n embolisaatio/koilaus.  Tiistaina ensin verikokeet, EKG (syd&auml;nfilmi) ja osastolle meno.  Kaikki t&auml;m&auml; meni tietenkin jo vanhasta rutiinista. Sitten radiologi k&auml;vi jututtamassa, miten operaatio hoidetaan.  Kertoi, ett&auml; nykyisin embolisaatio tehd&auml;&auml;n aina nukutuksessa, koska potilas ei saa liikkua yht&auml;&auml;n.  Toimenpide on niin tarkka ja varovaisuutta vaativa.  No, sitten nukkumaan ja j&auml;nnitt&auml;m&auml;&auml;n toimenpidett&auml;.  Aamulla klo 4 j&auml;lkeen en saanut en&auml;&auml; sy&ouml;d&auml; enk&auml; juoda, aamulla tuotiin tukisukat nukutusta varten, mutta sitten "ilo" loppuikin lyhyeen. KYS:in radiologian osaston R&ouml;ngten 1:en angiolaitteisto sanoi itsens&auml; irti.  Molemmat toimenpiteet aamulta ja seuraavilta p&auml;ivilt&auml; n. viikon ajalta jouduttiin perumaan.  T&auml;ytyy my&ouml;nt&auml;&auml;, ett&auml; ihan liev&auml;sti sanottuna "sieppasi", kun henkisesti oli valmistautunut toimenpiteeseen, mutta sitten sit&auml; ei voitukaan tehd&auml;.  Toisaalta - t&auml;m&auml; on el&auml;m&auml;&auml;.  L&auml;&auml;ketiede on enenev&auml;ss&auml; m&auml;&auml;rin koneiden varassa tapahtuvaa eritt&auml;in tarkkaa toimintaa.  Sille, ett&auml; laitteisto hajosi sattumalta juuri minun kohdallani, ei tietenk&auml;&auml;n kukaan voinut mit&auml;&auml;n.  Ei se kenenk&auml;&auml;n syy ole.  Laitteisto on p&auml;ivitt&auml;isess&auml; kovassa k&auml;yt&ouml;ss&auml; ja rasituksessa ja t&auml;ll&auml; kertaa k&auml;vi n&auml;in.  Nyt odottelemaan uutta kutsua Kuopioon. Pakko my&ouml;nt&auml;&auml;, ett&auml; aika harmistuneena t&auml;t&auml; kirjoitan, mutta EL&Auml;M&Auml;SS&Auml; KIINNI!
</p><br />
<h3>Miest&auml; paikattiin j&auml;lleen, nyt stentill&auml; ja koileilla (KYS 13.-16.9.2011)
</h3><p>
Kutsu Kuopioon tuli syksyn tullen.  T&auml;ll&auml; kertaa kutsun mukana seurasi reseptit verenohennusl&auml;&auml;kkeisiin (glopidogreeli ja primaspan).  Ensin mainittu l&auml;&auml;ke est&auml;&auml; pienten verihiutaleiden yhdistymisen ja est&auml;&auml; siten hyytymien synty&auml; ja infarktia.  Alkurutiineina Kuopioon tultua oli tietysti verikokeet ja EKG (syd&auml;nfilmi).  Viikon ajan olin sy&ouml;nyt verenohennusl&auml;&auml;kkeit&auml; etuk&auml;teen, sill&auml; t&auml;ll&auml; kertaa puhjenneen aneurysman kohdalle asetettiin ensiksi stentti (ohuesta metalliverkosta tehty putki) ja verkon l&auml;pi t&auml;ytettiin pullistuman ns. tyvit&auml;ytt&ouml;-osaa platinakoileilla.  Toimenpide tehtiin nukutuksessa.  Itse toimenpiteest&auml; en tietenk&auml;&auml;n tied&auml; mit&auml;&auml;n, mutta radiologi k&auml;vi etuk&auml;teen kertomassa, miten pullistumaa pyrit&auml;&auml;n hoitamaan. Operaatio onnistui tiet&auml;&auml;kseni yll&auml;tt&auml;v&auml;nkin nopeasti, nimitt&auml;n kahdessa tunnissa.  Nyt, kuten tammikuunkin kuvauksessa, nivusvaltimoon tehty viilto hoidettiin starclose-"niitill&auml;".  Toimenpide tehtiin siis samoin kuin t&auml;h&auml;nkinastiset suonensis&auml;isesti.<br /><br />

Operaation j&auml;lkeen olin tehovalvonnassa her&auml;&auml;m&ouml;ss&auml; reilun vuorokauden.  Tajunnantilaa ja j&auml;senten sek&auml; pupillirefleksin toimintaa seurattiin liki jatkuvasti.  Vuosia vaivannut selk&auml;ni aiheutti her&auml;&auml;m&ouml;ss&auml; eniten ongelmia.  Kipu oli l&auml;hes siet&auml;m&auml;t&ouml;nt&auml;.  T&auml;m&auml;n seurauksena minulle my&ouml;s annettiin melkoisesti kipul&auml;&auml;kett&auml;, joka sitten n&auml;ht&auml;v&auml;sti aiheutti my&ouml;s voimakkaan oksentelun p&auml;&auml;sty&auml;ni takaisin neurokirurgiselle osastolle.  Varsinaisia ongelmia ei valvonnan aikana esiintynyt, ainoana se, ett&auml; kestokatetrointi ker&auml;si virtsaa liikaa mittalaitteeseen, jonka vuoksi minulle jouduttiin tiputtamaan muutama pussi natriumliuosta nestehukan est&auml;miseksi.  Her&auml;&auml;m&ouml;n sairaanhoitajalta kysyess&auml;ni sain vastaukseksi, ett&auml; aivoja ronkittaessa joskus aiheutuu tuollainen liiallinen virtsan tuotto.<br /><br />

Osastolle p&auml;&auml;sty&auml;ni olo alkoi parantua nopeasti ja sain alkaa my&ouml;s v&auml;litt&ouml;m&auml;sti liikkumaan, kunhan asennon vaihto ei en&auml;&auml; tuottanut oksentamisreaktiota.  Tiistaina tulin Kuopioon siskoni kyydill&auml; ja jo perjantaina sain l&auml;hte&auml; kimppataksilla kohti &Auml;&auml;nekoskea.  Verenohennusl&auml;&auml;kkeit&auml; joudun k&auml;ytt&auml;m&auml;&auml;n, ettei stenttiin ala synty&auml; hyytymi&auml;.  Plavixia 75 mg (huomattavasti halvempana versiona Clopidogrel Actavista) ja Primaspania 100 mg joudun sy&ouml;m&auml;&auml;n 3 kuukautta.  Sitten onkin jo m&auml;&auml;r&auml;tty 19.12.2011 uusi kontrolliangiografia KYS:aan.  Radiologi kertoi, ett&auml; jo kuuden viikon sis&auml;ll&auml; stentin sis&auml;sein&auml;mille alkaa muodostua solukkoa ja pikku hiljaa syntyy sis&auml;pinnalle ik&auml;&auml;nkuin uusi verisuoni.  Stentti auttaa koileja pysym&auml;&auml;n paikoillaan, kun kyseess&auml; on vanhan, jo kertaalleen platinalla t&auml;ytetyn aneurysman korjaus.  Nyt olen kotona ja olo on aivan hyv&auml;.  Sairauslomaa tuli 23.9. asti.  Nyt t&auml;ytyy vain toivoa, ett&auml; l&auml;&auml;kitys hoitaa teht&auml;v&auml;ns&auml; eik&auml; mit&auml;&auml;n komplikaatioita p&auml;&auml;se syntym&auml;&auml;n.  Hyv&auml;ss&auml; hoidossa sain j&auml;lleen KYS:ssa olla.
</p><br />

<h3>KONTROLLIANGIOSTA ILOUUTISIA JOULULAHJAKSI (KYS 19.-20.12.2011)</h3><p>
Joulukuun 19. p&auml;iv&auml; tuli ja samalla matka siskon kyydill&auml; Kuopioon. Verikokeet ja vuodepaikka ja odottelemaan aamun kontrolliangiografiaa.  Olin vuorossa toisena, joten kuvaukseen p&auml;&auml;sin tuossa n. klo 10 aikaa tiistaiaamuna.  Sama tuttu radiologi, joka oli tehnyt kontrollikuvauksen minulle vuonna 2005 ja jota saan kiitt&auml;&auml; siit&auml;, ett&auml; h&auml;n poikkeuksellisesti p&auml;&auml;ttikin m&auml;&auml;r&auml;t&auml; minulle viel&auml; yhden kontrollin viiden vuoden p&auml;&auml;h&auml;n (eli se tammikuun 2011 kuvaukseen).  Nyt syyskuussa stentill&auml; ja platinakoileilla paikattu kohta kuvattiin.  Kuvaus oli helppo, sill&auml; ei tarvinnut tehd&auml; nelj&auml;n suonen angiota, joka oli tehty tammikuussa.  Nyt riitti pelk&auml;st&auml;&auml;n korjatun suonen angio.<br /><br />  

Tulokset toivat hymyn huulille.  Radiologi kertoi heti paikan p&auml;&auml;ll&auml;, ett&auml; kuvissa n&auml;kyy selv&auml;sti, ett&auml; tyvit&auml;ytt&ouml;&auml; ei ole ja aneurysma eli pullistuma on nyt poissa verenkierrosta.  <br /><br />T&auml;ll&auml; kertaa nivustaipeen valtimo suljettiin minulle uudella menetelm&auml;ll&auml;, Angio-Sealill&auml;.  Angio-Seal on nopea laittaa ja p&auml;&auml;st&auml;&auml; potilaan yl&ouml;s vuoteesta jo kahden tunnin kuluttua. Angio-Seal toimii siten, ett&auml; valtimon sis&auml;puolelle asennetaan ankkuri, joka sitten vedet&auml;&auml;n punktiokohdan suojaksi. Ommellangan avulla sen niminen osa kuin kollageeni ja ankkuri vedet&auml;&auml;n yhteen ja n&auml;in haava sulkeutuu tiiviiksi.  N&auml;m&auml; osaset sulavat 90 vuorokauden sis&auml;ll&auml; pois.  Kirjoitan t&auml;t&auml; nyt seuraavana p&auml;iv&auml;n&auml; eli 21.12.  Sairaslomaa en saanut kuin sairaalassaoloajaksi, mutta olisi ollut t&auml;rke&auml;&auml; saada my&ouml;s jatkop&auml;iv&auml;ksi. T&ouml;iss&auml; nivustaipeessa tuntui &auml;kki&auml; voimakas kipu ja kun tarkistin kohdan, oli punktiokohdan l&auml;heisyyteen muodostunut laajuudeltaan l&auml;hes kiivihedelm&auml;n kokoinen matala pullistuma, joka oli selke&auml;sti kova ja arka.  Kipu meni ajan my&ouml;t&auml; ohitse, mutta varulta soitin Kuopioon neurokirurgille ja h&auml;n kertoi, ett&auml; todenn&auml;k&ouml;isesti valtimo on tihkuttanut verta punktiokohdasta ja aiheuttanut t&auml;m&auml;n ongelman.  Nyt tuli k&auml;sky lev&auml;t&auml; ja mik&auml;li tapahtuma uusii, menn&auml; p&auml;ivystykseen hakemaan apua.  Joka tapauksessa asiat ovat nyt hyvin.  Radiologi lupasi, ett&auml; seuraavaksi ei en&auml;&auml; tarvittaisikaan angiografiaa (joka minulle on tehty varmaan yli kymmenen kertaa), vaan nyt selvitt&auml;isiin p&auml;iv&auml;keikalla ja magneettikuvauksella.  T&auml;m&auml; olisi tietysti hienoa.  Mutta kontrollit siis jatkuvat ymm&auml;rt&auml;&auml;kseni ainakin siten, ett&auml; vuoden p&auml;&auml;st&auml; kerta ja siit&auml; kolmen vuoden p&auml;&auml;st&auml; viel&auml; yksi kerta.  Hyv&auml;h&auml;n se on, ett&auml; varmistellaan.  N&auml;in sain siis parhaan mahdollisen joululahjan.  Kolmannen aivoverenvuodon uhka on korjattu pois. Kiitos siit&auml; kuuluu Kuopion Yliopistollisen sairaalan radiologeille ja neurokirurgeille - hoitajia unohtamatta - ett&auml; ovat jatkoseuranneet tilannettani ja olen p&auml;&auml;ssyt hyviss&auml; ajoin oikeanlaiseen hoitoon.  El&auml;m&auml; siis jatkuu, toistaiseksi.<br /><br />

LIS&Auml;YST&Auml; 26.12. Tuli Angio Sealist&auml; pieni&auml; ongelmia.  Sairausloma olisi todella ollut tarpeeseen. T&ouml;iss&auml; sattunut kipukohtaus aiheutti sen, ett&auml; koko vasen alareisi on t&auml;ll&auml;kin hetkell&auml; t&auml;ysin violetinsininen aina polvitaipeeseen asti, nivustaive on eritt&auml;in arka ja k&auml;veleminen tekee kipe&auml;&auml;.  Onneksi &Auml;&auml;nekosken p&auml;ivystyksess&auml; ei jouluaattona ollut jonoa, vaan p&auml;&auml;sin nuorelle l&auml;&auml;ketieteen kandille heti triage-hoitajan j&auml;lkeen sis&auml;&auml;n ja l&auml;&auml;k&auml;ri soitti Jyv&auml;skyl&auml;&auml;n, josta ehdotettiin varmuuden vuoksi seuraavaksi aamuksi k&auml;ynti&auml; ensiavun p&auml;ivystyksess&auml;.  Ajelimme vaimon kanssa Jyv&auml;skyl&auml;n keskussairaalaan ja siell&auml; tapasin kaikkiaan kolme l&auml;&auml;k&auml;ri&auml;, joiden kaikkien neuvo oli LEPO!  Ultralla varmistettiin, ettei punktiokohtaan valtimossa olisi syntynyt ns. pseudoaneurysmaa eik&auml; vuoto jatkuisi.  Hyv&auml; oli saada varmistus, mutta kovin paljoa ei olisi vaadittu, niin olisin KYS:sta tulon j&auml;lkeen voinut lev&auml;t&auml; kaksi p&auml;iv&auml;&auml; rauhassa kotona ja antaa luonnon korjata punktiokohtaa.  Nyt k&auml;vi n&auml;in harmillisesti.  T&auml;ll&auml; hetkell&auml; en juuri k&auml;vell&auml; k&auml;rsi, mutta tilanne on hallinnassa. Hyv&auml;&auml; Uutta vuotta 2012 kaikille teille monille sav-yst&auml;ville, joiden kanssa olen yhteydess&auml; saanut olla.</p>
<br />

<h3>PIENI&Auml; ONGELMIA (26.1.2012 ja 16.2.2012)
</h3><p>
KYSiss&auml; joulukuussa k&auml;ynnin j&auml;lkeen alkoi migreeni vaivata.  Olen saanut sen j&auml;lkeen 7-8 migreenikohtausta, jolloin n&auml;k&ouml; on vasemmasta n&auml;k&ouml;kent&auml;st&auml; mennyt todella huonoksi.  Oikean aikaisella l&auml;&auml;kkeen ottamisella on itse kipuvaihe j&auml;&auml;nyt tulematta.  T&auml;n&auml;&auml;n 26.1. torstaina k&auml;vin Jyv&auml;skyl&auml; Keskussairaalassa varulta aivojen CT:ss&auml; ja CTA:ssa eli tietokonetomografiassa ja yht&auml;aikaa otettiin my&ouml;s valtimoiden tietokonotomografia-varjoainekuvat.  Kyseess&auml; on varmistelu, ettei mit&auml;&auml;n ns. mekaanista vikaa ole tullut angiografian yhteydess&auml; Kuopiossa.<br /><br />  Nyt on muutama viikko mennyt paremmin, eik&auml; migreeni&auml; ole ollut. Ja 16.2.2012 tapasin KSKS:ssa neurologian ylil&auml;&auml;k&auml;rin, joka kertoi, ett&auml; kuvissa ei l&ouml;ydy mit&auml;&auml;n erityist&auml;.  H&auml;n tutki minua muutoinkin ja totesi, ett&auml; mm. jalat ovat eri l&auml;mp&ouml;iset.  Vasemman jalan aineenvaihdunta tai siis hikoilu ei toimi kunnolla ja jalka on kuin "korppU". Muutoinkin kehoni vasen puoli on ollut kaikki n&auml;m&auml; vuodet se heikko kohta.  Ty&ouml;terveysl&auml;&auml;k&auml;rini sanoikin kerran, ett&auml; vaikka SAV:sta ei j&auml;isi mit&auml;&auml;n mekaanisia n&auml;kyvi&auml; vammoja aivoihin, j&auml;tt&auml;&auml; se kuitenkin j&auml;lkens&auml; hermosolujen biokemialliseen toimintaan.  Mahdollisesti n&auml;in on minullakin k&auml;ynyt.  Olen nyt reilun vuoden ajan ollut eritt&auml;in v&auml;synyt ja ty&ouml;ss&auml; k&auml;yminen on ollut erityisen raskasta.  Positiivisuuskaan ei aina tunnu auttavan.  Katsotaan, mit&auml; tuleva tuo.</p><br />

<h3>MAGNEETTIKUVAUS, JOSSA KONTROLLIA STENTIN JA LIS&Auml;KOILAUKSEN LAITOSTA (19.9.2012)</h3><p>
T&auml;ytyy sanoa, ett&auml; takana on ollut vaikea vuosi, mutta siit&auml; lis&auml;&auml; tuossa luvussa "T&auml;m&auml;n hetken tilanne".  Ja toiseksi voi sanoa kuin helluntailaisten laulussa, ett&auml; "vuodet vierii pois niinkuin niit&auml; ollut ei ois..." Vai, miten se nyt meni. Aika kuluu kuin siivill&auml; ja el&auml;m&auml; menee eteenp&auml;in - kai n&auml;m&auml; on niit&auml; viisikymppisen veisuja.<br /><br />

Magneettikuvaus on yksinkertainen toimenpide, jossa ei saa olla ahtaanpaikan kammoa eik&auml; metalliesineit&auml;!  J&auml;tin vihkisormuksenkin pois, kun edellisell&auml; kerralla kihelm&ouml;i nimett&ouml;m&auml;n ymp&auml;rill&auml; koko ajan, kun ihmisen atomeja v&auml;risytet&auml;&auml;n magneettikent&auml;ss&auml; - siin&auml; v&auml;risi vihkisormuksenkin se metalli, mik&auml; ei ollut kultaa.  Ei tarvitse vaihtaa sairaalavaatteita. Ei muuta kuin odottamaan ja sitten k&auml;sky. Keng&auml;t jalasta, metalliesineet pois. Kuvaan. Puolisen tuntia hurinaa liikumatta ahtaassa paikassa kattoa tuijottaen. H&auml;lytys nappi annetaan kouraan, jos iskee paniikki, mutta onneksi ei ole viel&auml; koskaan iskenyt.  Ja mit&auml;&auml;n tietoa en mukaani saanut.  Sitten lokakuun alussa tuli tieto, ett&auml; vaskulaaripalaveri oli pidetty.  Minulla ei en&auml;&auml; edes kirjoiteta esitietoja, vaan monta kertaa olen saanut lukea t&auml;m&auml;n saman lauseen epikriisist&auml;: "<i>Kuten aiemmin todettu, hyvin monivaiheiset hoidot,</i> nyt viimeksi 9/2011 oikean karotishuipun aneurysman stenttiavusteinen koilaus ja potilaalle on tehty vuoden kontrolli kolmen Teslan MRA-laitteella. L&ouml;yd&ouml;s on pysynyt hyv&auml;n&auml; eli samanlaisena kuin 3 kk:n DSA-kuvauksessa.  Seuraavan kerran kontrolli 3 vuotta hoidosta, syyskuussa 2014 kolmen Teslan MRA-kuvauksella."  Tosiaan "hyvin moninaiset hoidot" ovat olleet minun kohdallani takana ja mit&auml; lie viel&auml; edess&auml;, mutta "etteenp&auml;in on el&auml;v&auml;n mieli".  Kuulumisiin. T. Jyrki
</p><br />

<p>
VOIMIA SINULLE JA OTA HALUTESSASI YHTEYTT&Auml;!  Terveisin, Jyrki.<br /><br />
Voit kirjoittaa osoitteeseeni: etunimi.sukunimi@aanekoski.fi (etunimeksi jyrki ja sukunimeksi rossi).

</p>
</div>

</td></tr>
</table>
</body>
</html>
 
