<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - AIVOVERENVUOTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>AIVOVERENVUOTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - uudet OPSit</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016 ja 2021):<br />
	<a href="ups1.html">PS1 Toimiva ja oppiva ihminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />

<font size="-5%"><u>T&Auml;RKE&Auml; HUOMAUTUS:</u> EN OLE L&Auml;&Auml;K&Auml;RI. VAIKKA OLEN LUKENUT AIHEESTA PALJON, OLEN TIEDOILTANI NARRI VERRATTUNA AMMATTILAISIIN. HE TIET&Auml;V&Auml;T. MIN&Auml; YRIT&Auml;N SELITT&Auml;&Auml; OMAN YMM&Auml;RRYKSENI VARASSA.</font><br /><br />

	<center>
	SAIRAUSKERTOMUKSENI:</center>
	<br />
	<a href="sav1.html">SAV-vuodosta yleens&auml;</a><br />
	<a href="sav2.html">Aivoverenvuotoni 1993 ja 1998</a><br />
	<a href="sav3.html">J&auml;lkikontrollit ja tuntemuksia</a><br />
	<a href="sav4.html">T&auml;m&auml;n hetken tilanne</a><br /><br />

<hr><br />

<br /><center>
<img src="sakenkaa.jpg" alt="" height="260" /></center><br />
<font size="-5%">El&auml;m&auml;n eliksiiri&auml; ainakin minulle antavat kaikkein eniten luonto ja kissat! Siksi kotosalla pienimuotoinen touhuaminen kipujen sallimissa rajoissa ja toisaalta kissojen kanssa loikoileminen tai kuljeskeleminen tuovat mielihyv&auml;&auml; ja auttavat jaksamaan.</font>
<br /><br />
</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />


<h1>T&Auml;M&Auml;N HETKEN TILANNE</h1>

<div id="tekstio" align="left"><p>
<strong>Pyrin t&auml;ss&auml; pit&auml;m&auml;&auml;n sinut ajantasalla niin omasta tilanteestani kuin mahdollisesta SAV:n liittyv&auml;st&auml; l&auml;&auml;ketieteellisest&auml; tutkimuksesta. T&auml;&auml;lt&auml; l&ouml;yd&auml;t my&ouml;s linkkej&auml; aiheeseen.</strong>
<hr /><br />
<h3>TERVEISET KORONAEPIDEMIAN AIKAAN 28.3.2020</h3>
<p>Maailmaa on kohdannut tilanne, jota ei olisi voinut koskaan kuvitella tapaavansa. Uudenmaan maakuntarajat on suljettu ja uusmaalaiset eristetty muusta Suomesta. Itse teen et&auml;opetusty&ouml;t&auml; &Auml;&auml;nekosken lukiolle, tosin t&auml;t&auml; kirjoitan Jyv&auml;skyl&auml;ss&auml;. Vaikka t&auml;m&auml; p&auml;ivitykseni ei liityk&auml;&auml;n aivoverenvuotoihin, niin sairauksiin kyll&auml;.  Tietty ep&auml;onni ja samalla kuitenkin onni on seurannut minua.  Kaksi vuotta sitten 2017/2018 taitteessa sain verenmyrkytyksen, jonka seurauksena olin antibioottitiputuksessa 55 vuorokautta.  Nyt tammikuussa 2020 minun pikkuvarpaani koki tapaturman, jonka seurauksena varpaan luu tulehtui ja varvas jouduttiin 23.3.2020 amputoimaan.  S&ouml;in kuukausia antibiootteja, joilla yritettiin saada tulehdus kuriin, mutta infektiol&auml;&auml;k&auml;rit tulivat tulokseen, ett채 tulehdus ei parane antibiooteilla, vaan ainoastaan pysyy paikallaan luussa eik&auml; p&auml;&auml;se levi&auml;m&auml;&auml;n, mutta tulehduksen kokonaan poistamiseen tarvittiin amputaatio.  Toimenpide oli helppo spinaalipuudutuksessa eik&auml; se minua j&auml;nnitt&auml;nyt lainkaan.  Niin monelaista olen el&auml;m&auml;ss&auml;ni kohdannut.  Mukavaa on ollut se, ett채 kipuja ei ole leikkauksen j&auml;lkeen juurikaan ollut. L&auml;hinn&auml; turvotusta jalkap&ouml;yd&auml;ss&auml;.  Paraneminen siis pikku hiljaa etenee.  SAV:n suhteen olen toiveikas.  Muutaman vuoden p&auml;&auml;st&auml; t&auml;yt&auml;n 60 vuotta ja tuolloin pit&auml;isi olla toistaiseksi ainakin viimeinen kontrollikuvaus Kuopiossa.  SAV ei ole vaivannut minua muutoin kuin perinteisell&auml; kivulla ja siten, ett채 olen joutunut virtsan katetroimaan jo vuosia.  Kipuun on onneksi olemassa hyv채t l&auml;&auml;kkeet.  El&auml;m&auml; jatkuu ja toivonkin, ett&auml; koronaepidemia saadaan Suomessa hallintaan, mahdollisimman v&auml;h&auml;n kuolonuhreja syntyisi ja ett&auml; me selvi&auml;isimme t&auml;st&auml; koettelemuksesta.  El&auml;m&auml;n on jatkuttava, vaikka v&auml;lill&auml; el&auml;m&auml; n&auml;ytt&auml;&auml; pelottavan puolensa.  Sinulle lukijani toivon voimia ja terveytt&auml;.  T. Jyrki
</p>
<hr /><br />
<h3>TERVEISET 30.12.2017</h3>
<p>Kolme vuotta edellisest&auml; kuvauksesta ja niinp&auml; 10.11.2017 ajelin Kuopioon, pys&auml;hdyin matkalla Matkuksen kauppakeskukseen ja sitten kontrollikuvaukseen iltap&auml;iv&auml;ll&auml; Yliopistolliseen sairaalaan tuttuun magneettikuvaushuoneeseen.  Siell&auml; otettiin pikaisesti p&auml;&auml;n MRI ja sitten kotiin.  Tieto tuloksesta tuli sitten noin kuukauden p&auml;&auml;st&auml; postissa kotiin.  Lyhyesti ja muistinvaraisesti kerrottuna tieto oli positiivinen.  Neurovaskulaaripalaverissa (eli neurokirurgit ja radiologit yhdess&auml;) olivat tutkineet kuvat ja todenneet, ett&auml; vuonna 2014 MRI:ss&auml; todettu vuotaneen aneurysman platinan kasaan painuma oli pysynyt ennallaan.  Samoin pienemm&auml;n vuotamattoman aneurysman heti alkuunsa tapahtunut kasaanpainuma oli pysynyt ennallaan.  N&auml;in ollen mit&auml;&auml;n h&auml;lyytt&auml;v&auml;&auml; muutosta ei ollut tapahtunut, joten ryhm&auml; katsoi, ettei lis&auml;operaatioita t&auml;ss&auml; vaiheessa tarvita.  T&auml;m&auml;h&auml;n on toki ilouutinen. Veri kulkee aivovaltimoitteni korjatuissa pullistumakohdissa nyt suojatusti, kasvattamatta pullistumaa lis&auml;&auml;, aiheuttamatta v&auml;lit&ouml;nt&auml; hengenvaaraa edes pitemm&auml;ll&auml; t&auml;ht&auml;imell&auml;.  Kaikesta huolimatta ja minulle itselleni iloksi, palaverissa p&auml;&auml;tettiin kutsua minut viel&auml; viiden vuoden p&auml;&auml;st&auml; kontrollimagneettikuvaukseen.  T&auml;llainen kontrollointi on potilaalle valtavan t&auml;rke&auml; asia.  Silloin tiet&auml;&auml;, ett&auml; minua seurataan ja yll&auml;tyksi&auml; ei pit&auml;isi p&auml;&auml;st&auml; tapahtumaan.  Mieli on ollut muutoinkin hyv&auml; viime aikoina.  Sairaus ei varjosta el&auml;m&auml;&auml; muutoin kuin j&auml;lkioireittensa kautta, joista pahimmat ovat jatkuvat vasemman puolen kivut sek&auml; se, ett&auml; joudun katetroimaan.  Muutoin el&auml;m&auml; on ihmeesti t&auml;nne risukasaan hymyillyt.  T&auml;st&auml; vaan eteenp&auml;in.
<br /><br /></p>
<hr /><br />
<h3>KONTROLLIKUVAUKSEN 22. LOKAKUUTA 2014 TUNNELMIA</h3>
<p>K&auml;vin 22. lokakuuta 2014 kontrollikuvauksessa Kuopiossa 3-teslan eli siis erityisen tarkassa aivojen magneettikuvauksessa (monissa keskussairaaloissa kuvaus toteutetaan 1,5-teslan laitteistolla, tesla tarkoittaa ns. magneettivuon tiheytt&auml;).  Kuvaushan on tuttu, kivuton ja helppo - paitsi ahtaanpaikankammoisille.  Tulokset tulivat noin kuukauden kuluttua postitse ja harmillisesti t&auml;t&auml; miest&auml; ei n&auml;k&ouml;j&auml;&auml;n taideta koskaan kokonaan kuntoon saadakaan.  Toisaalta olen ollut siihen aina varautunut.  Aivoverenvuotopotilailla on v&auml;h&auml;n sama tilanne kuin syd&auml;ninfarktipotilailla.  Sairaus, vaikka hoidettunakin, kulkee v&auml;hint&auml;&auml;n mielentasolla aina mukana.  Minulla todettiin, ett&auml; vuonna 2011 tehty lis&auml;korjaus ei ollut onnistunut est&auml;m&auml;&auml;n platinoiden j&auml;lleen kasaan painumista.  N&auml;in vuotaneeseen aneurysmaan syntyy hyvin v&auml;h&auml;inen tyvit&auml;ytt&ouml;, jota joudutaan jatkossa edelleen seuraamaan.  Mahdollisuus kolmanteen aivoverenvuotoon on kuitenkin hyvin v&auml;h&auml;inen.  Hyv&auml; tieto oli se, ett&auml; radiologi/neurokirurgitiimi oli Kuopiossa nyt sit&auml; mielt&auml;, ett&auml; vuotamaton aneurysma on hyvin poissa verenkierrosta ja n&auml;in ollen sen ei pit&auml;isi koskaan aiheuttaa minulle valtimovuotoa. Matka kuitenkin jatkuu.  Nykyisin siis, kuten alla olen kertonut, osaty&ouml;kyvytt&ouml;myysel&auml;kel&auml;isen&auml; kipul&auml;&auml;kkeit&auml; popsien, tai paremminkin ihon kautta opioidia laastarista saaden.
<br /><br /></p>
<hr /><br />
<h3>Terveisi&auml; 26.3.2014</h3>
<p>
En ole p&auml;ivitt&auml;nyt t&auml;t&auml; "T&auml;m&auml;n hetken tilanne" -lukua pitkiin aikoihin. Nyt vihdoin sain aikaa ja voimia kirjoittaa jotakin.<br /><br />
Pitk&auml; sairausloman (vuosi ja 9 kuukautta) j&auml;lkeen sain vakuutusyhti&ouml;n (KEVA) kanssa k&auml;ydyn painin j&auml;lkeen muutoksenhakulautakunnalta p&auml;&auml;t&ouml;ksen osaty&ouml;kyvytt&ouml;myysel&auml;kkeest&auml;.  P&auml;&auml;t&ouml;s tuli minulle 29.10.2013 eli samana p&auml;iv&auml;n&auml;, kun 20 vuotta tuli t&auml;yteen ensimm&auml;isest&auml; aivoverenvuodosta. Oli siis syyt&auml; juhlia: 20 vuotta jatkoaikaa ja nyt viel&auml; p&auml;&auml;sin osael&auml;kkeelle.  Hain t&auml;ytt&auml; ty&ouml;kyvytt&ouml;myysel&auml;kett&auml;, johon tutkivat l&auml;&auml;k&auml;rit (5 kappaletta) olivat ehdottomasti minua laittamassa, mutta yksi vakuutusl&auml;&auml;k&auml;ri kykeni selv&auml;nn&auml;kij&auml;n&auml; n&auml;kem&auml;&auml;n tilanteeni paremmin ja ev&auml;si jatkuvasti valitukseni.  Onneksi korkeampi elin, muutoksenhalulautakunta, ymm&auml;rsi tilanteeni ja sain el&auml;kkeen takautuvasti 1.4.2013 alkaen. Joten tuo on p&auml;iv&auml;, josta osaty&ouml;kyvytt&ouml;myysel&auml;kkeeni virallisesti alkoi.  Pian siis olen ollut vuoden t&auml;ll&auml; el&auml;kkeell&auml;.<br /><br />
Kivut ovat jatkuvasti kovat. K&auml;yt&auml;n voimakkaita l&auml;&auml;kkeit&auml;, mm. opioidilaastaria maksimillaan, jotta voin viel&auml; t&auml;ysj&auml;rkisen&auml; el&auml;&auml; arkea ja tehd&auml; pient&auml; ty&ouml;m&auml;&auml;r&auml;&auml; psykologian opettajana &Auml;&auml;nekosken lukiossa.  Olisin saanut ottaa paljon enemm&auml;n tunteja (60% siit&auml; palkkam&auml;&auml;r&auml;st&auml;, mink&auml; tienasin ennen el&auml;kkeelle j&auml;&auml;mist&auml;), mutta tiesin, etten jaksaisi, joten otin vain alle 40%.  K&auml;yn opettamassa viikossa 12 tuntia eli p&auml;iv&auml;ni ovat siten, ett&auml; kahtena p&auml;iv&auml;n&auml; on 3 tuntia ja kolmena p&auml;iv&auml;n&auml; 2 tuntia opetusta.  T&auml;m&auml;n jaksan, mutta kun oli esimerkiksi ylioppilaskirjoitusten valvontoja ja viiden tunnin p&auml;iv&auml;, olin aivan puhki.<br /><br />
Nyt olen kuitenkin paljon vire&auml;mpi ja onnellisempi kuin aiemmin. Jaksan liikkua enemm&auml;n, y&ouml;unet ovat edelleen huonot kipujen vuoksi, mutta suunnitelmissani on j&auml;lleen alkaa my&ouml;skin toteuttaa luovia ajatuksiani...<br /><br />
Kaikkea hyv&auml;&auml; my&ouml;s sinun el&auml;m&auml;&auml;si.<br /><br />
Alla on teksti&auml; vuodelta 2012, tuntemuksia tuolta ajalta ennen osaty&ouml;kyvytt&ouml;myysel&auml;kett&auml;.<br /><br /></p>
<hr>
<h3>Kuulumisia marraskuun puoliv&auml;liss&auml; 2012</h3>
<p>
Olen ollut sairauslomalla kev&auml;&auml;lt&auml; maaliskuun lopusta l&auml;htien. Syyn&auml; on sin&auml;ns&auml; vanhat aivoverenvuotoni, sill&auml; kipuni, joita minulla on vasemmalla puolella kehossani ja er&auml;&auml;t muutkin vaivat (joista en t&auml;ss&auml; ainakaan viel&auml; halua kirjoitella), ovat vieneet voimani jo monia vuosia sitten.<br /><br />

Olen "k&auml;ynyt" t&ouml;iss&auml; ns. kirjaimellisesti. Aamulla olen vuosikaudet v&auml;kisin v&auml;&auml;nt&auml;nyt itseni ty&ouml;paikalle. Opettanut psykologiaa nuorille mukaville lukiolaisille (ja juuri he ovat antaneet voimia jatkaa ja jatkaa yli omien voimien). Kun on ollut hyppytunti (eli vapaatunti), olen ajanut autolla puolen kilometrin p&auml;&auml;h&auml;n kotiin nukkumaan kissojemme kanssa.  Sitten taas ty&ouml;paikalle. V&auml;litunnilla istunut hierovassa tuolissa (joka minulla on ollut "miesten p&ouml;yd&auml;ss&auml;") ja yritt&auml;nyt jutella mukavia ukkojen kanssa, jota kipu unohtuisi.  Tunnilla minulta on v&auml;lill&auml; puutunut jalkakin alta kivun vuoksi.  Kun ty&ouml;p&auml;iv&auml; on ohi, olen mennyt kotiin ja nukkunut ja makoillut l&auml;hes koko p&auml;iv&auml;n ja jatkanut sitten y&ouml;unille.  Y&ouml;ll&auml; olen her&auml;illyt jatkuvasti kipuun ja jo viimeist&auml;&auml;n viiden kieppeill&auml; ollut valmis nousemaan yl&ouml;s. Unen p&auml;&auml;st&auml; olen saanut kiinni siten, ett&auml; olen kuumentanut kauratyynyn tosi kuumaksi mikrossa, niin ett&auml; se on tuonut tilalle uuden kivun, joka on voittanut varsinaisen selk&auml;kipuni.  Siihen p&auml;&auml;lle toisinaan joutunut ottamaan pari diapamia ja joka ilta 2 Panacodia.  Sitten, kun Panacodin vaikutus on alkanut loppua n. 4 tunnin j&auml;lkeen, olenkin her&auml;nnyt kipuun.<br /><br />

T&auml;llainen el&auml;m&auml; alkaa jo vaikuttaa my&ouml;s mielialaan ja niinp&auml; olen ollutkin aikalailla masentunut.  Olen mielest&auml;ni selvi&auml;j&auml;tyyppi&auml;, mutta rajansa kullakin.  Jatkuva kipu, jota eiv&auml;t mitk&auml;&auml;n kipul&auml;&auml;kkeet vie pois - korkeintaan hieman laimentavat - on aika raastavaa.  Olen toisaalta aina ajatellut, ett&auml; mit&auml; el&auml;m&auml; eteeni tuokin, se vastaanotetaan.<br /><br />

P&auml;&auml;sin sitten Jyv&auml;skyl&auml;n Keskussairaalan potilaaksi niin, ett&auml; 12.10.2012 minulla oli aika kipupoliklinikalle. Siell&auml; ei tietenk&auml;&auml;n selvinnyt mit&auml;&auml;n ratkaisevaa. En sit&auml; odottanutkaan, sill&auml; t&auml;m&auml;n p&auml;iv&auml;n l&auml;&auml;ketiede ei yll&auml; viel&auml; hermosolujen biokemiallisen toiminnan selvittelyss&auml; kuin tiettyyn rajaan asti ja yksil&ouml;ihmisell&auml; ei mihink&auml;&auml;n.  L&auml;&auml;k&auml;ri kuitenkin totesi epikriisiss&auml;&auml;n: "Vasen hartia selke&auml;sti trapeziuksen alueelta suurempi kuin oikeaa. Tuolla alueella my&ouml;s kipuongelmaa potilaalla on. Hartialihas tuntuu hyvin kovalta, hieronnalla tuohon kovuuteen ei mit&auml;&auml;n vastetta ole saatu...Hartian osalta tulee mieleen nyt muuttuneen aivoista tulevan hermostimuaaltion vaikutus hartialihaksen toimintaan ja sen kautta tuon jatkuvan kiputilan ja lihasmassan kasvun tapahtuminen."  Juuri n&auml;in olen itsekin arvellut. Vastaavaa arvelen my&ouml;s alasel&auml;n voimakkaan kivun suhteen. Kyse on aivoista, keskushermostosta ja siksi vain keskushermostoon vaikuttavat kipul&auml;&auml;kkeet (kuten Panacodin kodeiini) antavat vastetta.<br /><br />

Ent&auml; sitten? P&auml;&auml;sin my&ouml;s Jyv&auml;skyl&auml;n Keskussairaalan kuntoutuspoliklinikalle ty&ouml;kykyarviointiin. Sairauslomani jatkuu 31.3. asti eli vuosi tulee silloin t&auml;yteen ja niin p&auml;&auml;ttyv&auml;t sairasp&auml;iv&auml;rahat kuten ty&ouml;paikankin palkanmaksuvelvollisuudet (joka toki katkesi jo t&auml;ksi lukuvuodeksi, mutta jatkuu taas tammikuussa).  Toivon p&auml;&auml;sev&auml;ni ty&ouml;kyvytt&ouml;myysel&auml;kkeelle, sill&auml; ty&ouml;kykyinen en ole ollut en&auml;&auml; moniin vuosiin.  Is&auml;ni vain opetti sen el&auml;m&auml;n totuuden, ett&auml; "Rossin pojat ovat sellaisia, ett&auml; jos ne heitt&auml;&auml; sein&auml;&auml;n, niin ne j&auml;&auml; siihen kynsist&auml;&auml;n kiinni". Eli emme anna koskaan periksi. Olen vain sinnitellyt ja sinnitellyt. Nyt kaikki voimat ovat lopussa.  Kuntoutuspoli jatkuu helmikuussa viikon rupeamana ja sitten saan kuulla asiantuntijoiden n&auml;kemyksen tilanteestani. Olen todella tyytyv&auml;inen siihen, ett&auml; &Auml;&auml;nekosken ty&ouml;terveysl&auml;&auml;k&auml;rit ovat ottaneet tilanteeni tosissaan ja vieneet eteenp&auml;in asioitani.  T&auml;n&auml; p&auml;iv&auml;n&auml; n&auml;k&ouml;j&auml;&auml;n ymm&auml;rret&auml;&auml;n, ett&auml; vanha ei sittenk&auml;&auml;n v&auml;ltt&auml;m&auml;tt&auml; jaksa tanssia (Reijo Taipaleen kappaletta hieman toiseen suuntaan mukaillen).<br /><br />

Voimia t&auml;ss&auml; tarvitsen itsekin, mutta samalla toivotan sinulle voimia omien vaikeuksiesi keskelle - olivat ne vaikeudet sitten sairaudesta johtuvia, ihmissuhdeongelmia, taloudellisia vaikeuksia tai mit&auml; tahansa.  El&auml;m&auml; on kuitenkin aina el&auml;misen arvoista, oli kyseess&auml; miten vaikea tilanne tahansa. T. Jyrki (20.11.2012)


</p><br />
<hr>
<p>

LINKKEJ&Auml; SAV- YM. HYVILLE SIVUSTOILLE:
<br /><br />
<a href="http://www.neurokirurgia.fi/fi/opetusmateriaali/aivoverisuonitaudit/sav_eli_lukinkalvonalainen_verenvuoto/?id=45" target="new">Neurokirurgia.net-sivuston SAV-osio</a><br />
<a href="http://www.terveyskirjasto.fi/terveyskirjasto/tk.koti?p_artikkeli=dlk00002" target="new">Terveyskirjaston SAV-osio</a><br />
<a href="http://www.terveyskirjasto.fi/xmedia/duo/duo96588.pdf" target="new">Terveyskirjaston PDF-artikkeli SAV:sta</a><br />

<a href="http://www.duodecimlehti.fi/web/guest/arkisto?p_p_id=dlehtihaku_view_article_WAR_dlehtihaku&p_p_action=1&p_p_state=maximized&p_p_mode=view&_dlehtihaku_view_article_WAR_dlehtihaku__spage=%2Fportlet_action%2Fdlehtihakuartikkeli%2Fviewarticle%2Faction&_dlehtihaku_view_article_WAR_dlehtihaku_tunnus=duo97059&_dlehtihaku_view_article_WAR_dlehtihaku_p_frompage=uusinnumero" target="new">DUODECIM-lehden 4/2008 artikkeli aivovaltimoaneurysmasta</a><br />
<a href="http://www.therapiafennica.fi/wiki/index.php?title=Aivoverisuonisairaudet" target="new">Therapia Fennican artikkeli aivoverisuonisairauksista</a><br />
<a href="http://www.mayfieldclinic.com/PE-Coiling.htm" target="new">Aneurysman koilaamisesta Mayfield Clinic (engl.)</a><br />
<a href="http://www.ohsu.edu/xd/health/health-information/topic-by-id.cfm?ContentTypeId=22&ContentId=Aneurysm_Questions_Coils_Stents" target="new">Aneurysmat, koilit ja stentit Oregon Health and Science University (engl.)</a><br />
<a href="http://www.aivoliitto.fi/" target="new">Aivoliiton (AVH) kotisivu</a><br />





<br /><br />

VOIMIA SINULLE JA OTA HALUTESSASI YHTEYTT&Auml;!  Terveisin, Jyrki.<br /><br />
Voit kirjoittaa osoitteeseeni: etunimi.sukunimi@aanekoski.fi (etunimeksi jyrki ja sukunimeksi rossi).

</p>
</div>

</td></tr>
</table>
</body>
</html>
 
