<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="teosofiasym.jpg" alt="" height="160" /></center><br />
<font size="-5%">Synkretistiset uskonnot ovat sellaisia, joissa on vaikutteita useista eri uskontokunnista (esim. hindulaisuus, buddhalaisuus, kristinusko, islam tai juutalaisuus, joskus jopa vanhemmistakin, kuten Egyptin ja Mesopotamian uskonnoista). Teosofian symbolista on l&ouml;ydett&auml;viss&auml; n&auml;it&auml; vanhoja kuvia, kuten risti, svastika eli auringonkehr&auml; (joka on hindulaisuuden vanhoja symboleja), itsens&auml; sy&ouml;v&auml; k&auml;&auml;rme jne.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEIS&Ouml;J&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Synkretistisi&auml; uskontoja ja uususkontoja Suomessa</h1>

<div id="tekstio" align="left">
<a href="http://www.teosofinenseura.fi/" target="new">Suomen Teosofisen Seuran kotisivu</a><br />
<a href="http://www.ruusuristi.fi/" target="new">Ruusu-Risti ry:n kotisivu</a><br />
<a href="http://www.kristosofia.fi/" target="new">Kristisofia -sivusto</a><br />
<a href="http://www.antropos.fi/" target="new">Suomen Antroposofisen Liiton kotisivu</a><br />
<a href="http://www.steinerkoulu.fi/" target="new">Steinerkasvatuksen liitto ry:n kotisivu</a><br />
<a href="http://www.ihmisyydentunnustajat.fi/" target="new">Ihmisyyden Tunnustajien kotisivu</a><br />
<a href="http://www.uusiaika.com" target="new">Uusi Aika - uuden ajan el&auml;m&auml;nviisauden yhteis&ouml;</a><br />
<a href="http://www.ultra-lehti.com/" target="new">Ultra-lehden kotisivu</a><br />
<a href="http://www.bahai.fi/" target="new">Bahai-yhteis&ouml;n kotisivu</a><br />
<a href="http://www.scientology.org/" target="new">Scientologian kotisivu (engl.)</a><br /><br /><hr /><p>

• <strong>ANTROPOSOFIA</strong><br />
- <i>Huomautus! Jos l&ouml;yd&auml;t t&auml;ss&auml; luvussa negatiivista korostusta, johtuu se siit&auml;, ett&auml; kirjoitin osion pohjatekstin 1990-luvun aivan alussa, jolloin olin tutustunut steinerilaisuuteen ja itsell&auml;ni oli aika negatiivinen k&auml;sitys siksi, ett&auml; antroposofia ja kouluj&auml;rjestelm&auml; pyrki peittelem&auml;&auml;n uskontoaan julkisuudelta (kuten tekee nykyisinkin). Pyyd&auml;nkin t&auml;h&auml;n osioon mieluusti korjausehdotuksia ja lis&auml;ksi tutustumaan esim. steinerpedagogiikkaan steinerkoulujen omalta nettisivulta (ks. yll&auml;)</i><br />
- Rudolf Steiner irtautui teosofiasta (1910-l)<br />
- it&auml;valt. syntyinen Steiner (1861-1925) perusti 1913 Antroposofisen seuran ja 1923 Yleisen antroposofisen seuran<br />
- Steiner esiintyi Goethen tutkijana ja julkaisi 1904 Theosophie-teoksen. Erosi my&ouml;hemmin teosofiasta ottaen k&auml;ytt&ouml;&ouml;n antroposofia-nimityksen<br />
- antroposofiassa korostaa ns. hengentiedett&auml;<br />
- karttoi puhumasta uskonnoista, ja halusi pit&auml;&auml; n&auml;kemyst&auml;&auml;n maailmankatsomuksena ja kulttuuriliikkeen&auml;; kuitenkin kirjoja, joissa uskonto selke&auml;sti teemana: J&auml;lleensyntyminen ja kohtalo, Jeesuksesta Kristukseen, Viides evankeliumi.<br />
- Korostaa ihmisen kyky&auml; kehitty&auml; (luovuus, henkistyminen)<br />
- kirjassaan J&auml;lleensyntyminen ja kohtalo, Steiner korostaa j&auml;lleensyntymist&auml; antroposofian keskeisimm&auml;ksi asiaksi<br />
- kristinusko on harhaoppia, jossa Kristusta ei ole koskaan ymm&auml;rretty oikein<br />
- Steiner korosti kirjassaan: "Niiden, jotka nimitt&auml;v&auml;t itse&auml;ns&auml; antroposofeiksi, on teht&auml;v&auml; voitavansa, jotta reinkarnaatio (j&auml;lleensyntyminen) j&auml;sentyisi ihmismieliin lapsuudesta l&auml;htien"<br />
- STEINER-PEDAGOGIIKKA ja koulut: steiner-pedagogiikkaa pidet&auml;&auml;n luovana, lapsen koko persoonallisuutta kehitt&auml;v&auml;n&auml; kasvatusmenetelm&auml;n&auml;<br />
- tutkimusten mukaan tavallisessa suomalaisessa peruskoulussa saadut kasvatustulokset vastaavat steinerkoulujen tasoa<br />
- Steinerkoulujen vauhdittajana Suomessa on toiminut Jyv&auml;skyl&auml;n yliopiston emeritusprofessori Reijo Wilenius (s.1930)<br />
- Steinerkoulujen opettajat eiv&auml;t ole aina pit&auml;neet siit&auml;, ett&auml; antroposofiaa on pyritty tuomaan voimakkaasti mukaan koulun toimintaan. Opettajat ovat halunneet pit&auml;&auml; koulun l&auml;hell&auml; kaikkia suomalaisia eik&auml; niink&auml;&auml;n korostaa antroposofista maailmankatsomusta. Steinerkouluissa mm. annetaan luterilaisille lapsille oman luterilaisen uskonnon mukaista uskonnonopetusta.<br />
- Suomessa on v&auml;h&auml;n yli 20 steinerkoulua<br />
- Suomessa steinerkoulujen opettajat (luokanopettajat) saavat koulutuksensa sek&auml; 1980 perustetussa helsinkil&auml;isess&auml; Henkisen Kasvun Snellman -korkeakoulussa, joka on uskonnollisella antroposofisella pohjalla, ett&auml; normaalissa yliopistokoulutuksessa<br />
- Suomessa Steinerkouluissa on oppilaita t&auml;ll&auml; hetkell&auml; 4862 (2012)<br />
- sen sijaan varsinaisen Suomen Antroposofisen Liitto ry:n j&auml;seni&auml; on maassamme vain 780 (2011)<br />
- julkaisu: Takoja ja Kirjokansi -lehdet<br />
- harjoitetaan biodynaaminen viljely eli luonnonmukainen viljely<br />
- usko j&auml;lleensyntymiseen<br />
- keskeisimpi&auml; asioita antroposofiassa; uskotaan my&ouml;s Karman lain vaikutuksiin<br />
- Steiner opetti my&ouml;s, ett&auml; jumalat asuvat planeetoilla, jaAurinko, Maa ja Kuu ovat jumalia.<br />
- Steiner harjoitti astrologiaa ja horoskooppeja (Steinerin mukaan mm. Jeesus toteutti t&auml;ysin oman horoskooppinsa).<br />
- Steinerin ihmiskuvaan kuuluvat: fyysinen ruumis, eetteriruumis, astraali eli sieluruumis, henkimin&auml;, el&auml;m&auml;nhenki ja henki-ihminen.<br />
- tunnettu suomalainen laulaja ja mm. Katri-Helenan ja Jari Sillanp&auml;&auml;n laulujen tekij&auml; Jukka Kuoppam&auml;ki on vihitty antroposofian pappi<br /><br />
• <strong>SUOMEN BAHAI-YHDYSKUNTA</strong><br />
- Iranin siialaisuudesta 1840-l syntynyt<br />
- perustaja Bahaullah<br />
- perustana ns. Bab-liike, jonka johtajana oli Siyyid Ali Muhammad Shirazi (1819-50); mm. ottivat uudet nimet, naisilta poistettiin huntu (IRANISSA), mutta Bab (Shirazi) teloitettiin 1850 ja monet liikkeen johtajat joutuivat vankeuteen.<br />
- mm. Mirz&aacute; Husayan Ali (1817-92) joutui vankilaan. H&auml;n kertoi Jumalan ilmestyneen h&auml;nelle vankilassa ja kutsuneen h&auml;net julistamaan maailmalle uuden ilmoituksen. Sai nimekseen BAHAULLAH. T&auml;st&auml; alkoi varsinainen bahailaisuus.<br />
- Bahaullahin seuraaja Abdu'l-Bah&aacute; (Kirkkauden Palvelija, k. 1921) levitti oppia mm. P-Amerikkaan ja Eurooppaan.<br />
- Ylin hallintoelin: Yleismaailmallinen Oikeusneuvosto (International Bahai Council), joka sijaitsee Haifassa ja Akkossa Israelissa.<br />
- ei pappeja eik&auml; rituaaleja paitsi avioliittoon vihkiminen ja hautaus.<br />
- pyrkimys yleismaailmallisen poliittisen, sosiaalisen ja uskonnollisen rauhanvaltakunnan luomiseen, jossa olisi yksi uskonto, yksi kulttuuri ja yksi kansainv&auml;linen apukieli (uskontona olisi luonnollisesti bahai).<br />
- oppi: pyrkii yhdist&auml;m&auml;&auml;n koko ihmiskunnan (mm. yhteinen kieli)<br />
- monoteisteja - yksi Jumala on luonut luomakunnan ja ohjaa sen kehityst&auml;. Jumaluus on l&auml;sn&auml; kaikkialla luomakunnassa.<br />
- Jumaluuden ilmentymi&auml; maailmassa ovat olleet Nooa, Aabraham, Mooses, Jeesus, Muhammed ja Bab sek&auml; huipentumana Bahaullah.<br />
- kaikki uskonnot edustavat samaa jumaluutta, mutta vasta bahaismissa kaikki uskonnot kokevat t&auml;yttymyksens&auml;.<br />
- Koraani Raamattua luotettavampi kirja. Koraanin jumalallinen alkuper&auml; on jokaisen bahain hyv&auml;ksytt&auml;v&auml;.<br />
- Bahait k&auml;ytt&auml;v&auml;t aurinkovuoteen perustuvaa kalenteria,jossa on 19 kuukautta ja kuukaudessa 19 vuorokautta.  Ajanlaskun alkuna katsotaan Babin julistus vuonna 1844 e.Kr.<br />
- Suomessa Bahai-liikkeen toiminta alkoi jo niinkin varhain kuin 1938, uskonto rekister&ouml;ityi nimell&auml; Suomen Bahai-yhdyskunta vuonna 1963<br />
- liike toimii j&auml;rjest&auml;ytyneen&auml; parilla kymmenell&auml; paikkakunnalla.<br />
- j&auml;seni&auml; Suomessa 560 (v. 2011)<br /><br />
• <strong>SUOMEN SCIENTOLOGIA-YHDISTYS RY.</strong><br />
- kritisoitu enemm&auml;n kuin juuri mit&auml;&auml;n muuta liikett&auml; historiassa!<br />
- pidet&auml;&auml;n yhten&auml; vaarallisimmista uskonnoista, koska liikkeeseen kiedotut j&auml;senet ajautuvat usein miljoonavelkoihin ja itsemurhiin<br />
- Ron Hubbard (1911-1986) perusti Yhdysvalloissa 1950-l<br />
- "Scientology Church" rekister&ouml;ityi Kaliforniassa 1954, t&auml;m&auml; kirkko on edelleen "&auml;itikirkkona".<br />
- nykyisin n. 100 000-300 000 aktiivij&auml;sent&auml; maailmassa, Yhdysvalloissa Scientologit v&auml;ittiv&auml;t mm. 2000-luvulla, ett&auml; heid&auml;n kannattajiaan olisi pelk&auml;st&auml;&auml;n siell&auml; 3,5 miljoonaa.  Vuoden 2001 tutkimus osoitti kuitenkin, ett&auml; Scientologian koki uskonnokseen vain 55000 amerikkalaista, ja vuonna 2008 en&auml;&auml; vain 25000.<br />
- Hubbard kirjoitti kirjan "Dianetics The Modern Science of Mental Health" (1950). Julkaistu my&ouml;s suomeksi, "Dianetiikka - Nykyajan tiede mielenterveydest&auml;" Kirjaa mainostetaan mm. jaetuilla monisteilla seuraavasti: Mik&auml; est&auml;&auml; ihmist&auml; olemasta oma itsens&auml;? Kuinka voi saavuttaa tasapainoisuuden ja antoisan el&auml;m&auml;n? Mist&auml; tulevat estomme ja mit&auml; voimme tehd&auml; niille? Kykenet ratkaisemaan ongelmia, kun tied&auml;t miten mieli toimii. Dianetiikka kirja on kirjoitettu t&auml;t&auml; p&auml;&auml;m&auml;&auml;r&auml;&auml; varten ja se puoltaa n&auml;k&ouml;kantaa, ett&auml; ihmisen &auml;ly&auml; ja ajattelukyky&auml; voidaan kehitt&auml;&auml;. Kirjasta k&auml;y ilmi, ett&auml; on mahdollista itse tehd&auml; jotain asioille, jotka aiheuttavat pelkoa, h&auml;veli&auml;isyytt&auml;, v&auml;symyst&auml;,
stressi&auml; ja sairauksia - ilman, ett&auml; k&auml;ytet&auml;&auml;n mielenl&auml;&auml;kkeit&auml; tai hypnoosia. Kirjan menetelm&auml; on johdonmukaisesti rakennettu ja sit&auml; on helppo kokeilla. Se ei vaadi kumartamaan auktoriteeteille, vaan sin&auml; voit ottaa sen k&auml;ytt&ouml;&ouml;n perusteellisen l&auml;pilukemisen j&auml;lkeen auttaaksesi itse&auml;si ja yst&auml;vi&auml;si."<br />
- esikuvina Sigmund Freud, Aristoteles, Buddha, Kungfutse, Jeesus, Muhammed ja Laotse<br />
- Psyykkisi&auml; tekniikkoja markkinoidaan tien&auml; onneen, ns. dianektiikka<br />
- dianetiikan ideana on vapauttaa ihminen menneisyyden traumaattisista kokemuksista, muistikuvista eli engrammeista. Pyrkimyksen&auml; tila "clear" eli selkeyden tila, johon kuuluu korkea ja luova &auml;lykkyys, rentoutuneisuus jne. <br />
- ihmisen kuolematon henki tai sielu, "thetan", vapautuu j&auml;lleensyntymisen py&ouml;r&auml;st&auml;, jonka vankina se on ollut miljoonien vuosien ajan.<br />
- dianetiikassa k&auml;ytet&auml;&auml;n apuna E-mittaria, joka muistuttaa valheenpaljastuskonetta, ja t&auml;m&auml;n avulla pyrit&auml;&auml;n l&ouml;yt&auml;m&auml;&auml;n ihmisess&auml; viel&auml; henkistymist&auml; est&auml;v&auml;t voimat ja negatiiviset muistikuvat; E-mittarin hinta on ollut 2010-luvulla Yhdysvalloissa halvimmasta 900 dollarin mittarista parhaimpiin 5000 dollarin mittareihin (ko. peltirasian voi tutkijoiden mukaan rakentaa n. 30 eurolla). E-mittaria ei voi kuka tahansa hankkia, sill&auml; se on papillinen v&auml;line, jota auditoija k&auml;ytt&auml;&auml;.<br />
- liike mainostaa itse&auml;&auml;n tieteellisen&auml;<br />
- mik&auml;li dianetiikasta kiinnostuneella henkil&ouml;ll&auml; on varaa maksaa esim. 7000-8000 euroa, niin h&auml;n p&auml;&auml;see ns. operoitavaksi thetaniksi. S:n mukaan me ihmiset olemme kymmeni&auml;
miljardeja vuosia sitten t&auml;lle planeetalle materian vangiksi j&auml;&auml;neit&auml; thetaneja, avaruuden kuningasmieli&auml;.<br />
- thetaneina meille on kaikki mahdollista (kunhan kehit&auml;mme itse&auml;mme). Esimerkiksi voimme irtautua ruumiista ja tehd&auml; matkoja ulkoavaruudessa<br />
- liike on ajanut j&auml;seni&auml; vararikkoon korkeiden kurssihintojen takia sek&auml; ns. ristiintakausten takia (kirkon j&auml;seneksi pyrkiv&auml;t taanneet toistensa lainoja ns. ristiin) ja itsemurhiin > t&auml;st&auml; johtuen paljon oikeusprosesseja ymp&auml;ri maailmaa scientologa vastaan<br />
- liikkeelle etsit&auml;&auml;n j&auml;seni&auml; mm. ilmaisten persoonallisuustestien avulla (mm. netist&auml; l&ouml;ytyy), samoin huumevalistusty&ouml;n (ennen ainakin sellainen kuin Narconon) kautta<br />
- SUOMESSA: 1978, jolloin Tukholman SC j&auml;rjesti kutsukokoukset Intercontinentalissa ja Rakennusmestareiden talolla Helsingiss&auml;. Marraskuussa 1978 Hotelli Intercontinentalissa Dianetiikka-kirjan julkistamistilaisuus.<br />
- Suomen Scientologia-yhdistys perustettiin 1980 ja rekister&ouml;itiin 1983<br />
- yhdistykseen kuuluu n. 120 j&auml;sent&auml; (2012), sen yhteydess&auml; ollut kuitenkin yli 1000 suomalaista.<br />
- S-kirkkoa julkisuudessaa markkinoinut Suomessa mm. Susan Toivonen<br />
- ei edellytet&auml; entisest&auml; uskontokunnasta eroamista.<br />
- Suomessa on annettu joitakin tapauksia Keskusrikospoliisin tutkittavaksi. Arvellaan, ett&auml; ainakin 400 ihmist&auml; on Suomessa ajautunut n. 170 000 euron velkoihin
Scientologia-yhdistyksen vuoksi. He ovat ottaneet lainaa omia kurssimaksujaan varten ja lis&auml;ksi ns. ristiintaanneet muiden scientologian harrastajien kursseja.<br />
- maailmalla on kuuluisuutta niitt&auml;neet mm. seuraavat scientologeiksi tunnustautuneet julkkikset (v. 2009): Tom Cruise (n&auml;yttelij&auml;), Chick Corea (muusikko), Pricilla Presley (n&auml;yttelij&auml;, Elvis Presleyn entinen vaimo), John Travolta (n&auml;yttelij&auml;)<br /><br />
• <strong>TEOSOFIA</strong><br />
- PERUSTAJAT Helena Blavatsky (1831-91) sek&auml; am. eversti Henry Steel Olcott<br />
- johto siirtyi Intiaan, Bombayhin (1879) ja sielt&auml; Madrasiin 1882.<br />
- aluksi pyritiin yhdist&auml;m&auml;&auml;n Teosofinen Seura ja hindulainen uudistusj&auml;rjest&ouml; Arya Samaj<br />
- Blavatsky omaksui l&auml;hinn&auml; buddhalaisia vaikutteita, my&ouml;hempi johtaja Annie Besant hindulaisia vaikutteita<br />
- JUURET hindulaisuudessa, buddhalaisuudessa, Egyptin ja antiikin okkultismissa<br />
- taustalla my&ouml;s gnostilaisuutta ja uusplatonismia sek&auml; juutalaisuutta ja kristinuskoa<br />
- maailmankatsomus monistinen, spiritualistinen ja evolutiivinen<br />
- ihmisen teht&auml;v&auml; kehitty&auml; kohti yh&auml; korkeampia henkisi&auml; maailmoja j&auml;lleensyntymien kautta.<br />
- SUOMEN TEOSOFINEN SEURA 1907 (j&auml;seni&auml; nyk. n. 460 vuonna 2007)<br />
- Annie Besantin vaikutusta (sosialistina tunnettu, sai siksi jalansijaa Suomessa)<br />
- Suomen Teologinen Seura sai vaikutteita alkuper&auml;isest&auml; Adyarin teosofisesta liikkeest&auml;<br />
- kurssikeskus Kreivil&auml;n Matkussa<br />
- Kalevalan asema keskeinen<br />
- pyrkimyksen&auml;: 1) muodostaa ihmiskunnan yleisen veljeyden ydin huolimatta rodun, uskontunnustuksen, sukupuolen, yhteiskuntaluokan tai ihonv&auml;rin eroavuudesta, 2) antaa virikkeit&auml; vertailevan uskontotieteen, filosofian ja luonnontieteiden tutkimiseen, 3) tutkia luonnon selvitt&auml;m&auml;tt&ouml;mi&auml; lakeja ja ihmisen piilevi&auml; voimia (Heino, s. 242)<br />
- Julkaisu: Teosofi (sek&auml; muuta teosofista kirjallisuutta)<br />
- <u>JAKAUTUMINEN: Ruusu-Risti ry. (1920) &gt; Kristosofia (1940)</u><br />
- Teosofinen Seura jakautunut kymmeniin eri liikkeisiin, joista t&auml;rkeimpi&auml;:<br />
- Steinerin antroposofia (irtautui 1910-luvulla)<br />
- Id&auml;n T&auml;hden J&auml;rjest&ouml;n (perust. 1910) hajaantuminen (1920-l.)<br />
- SUOMESSA:<br />
• <strong>1) KRISTOSOFINEN KIRJALLISUUSSEURA RY.</strong><br />
- t&auml;rkeimpi&auml; opettajia ovat olleet Pekka Ervast (1875-1934) ja J.R. Hannula (1873-1956)<br />
- kristosofia pohtii el&auml;m&auml;&auml; kokonaisvaltaisesti aina luonnon laeista moraalikysymyksiin ja ihmisen&auml; olemisen tarkoitukseen.<br />
- j&auml;lleensyntymisoppi on keskeist&auml;, kuten koko teosofisessa liikkeess&auml;.  Hindulaisuudesta poiketen ihmisyyteen kehittynyt sielu ei voi opin mukaan en&auml;&auml; palata alemmalle tasolle, kuten el&auml;imeksi.<br />
- Hannulan mukaan maailman kolme suurta Valoa ovat Buddha, Kristus ja Ervast<br />
- toimintaa etenkin Helsingiss&auml;, Jyv&auml;skyl&auml;ss&auml;, Lahdessa, Oulussa, Porissa, Tampereella, Turussa<br />
- julkaisseet mm. Pekka Ervastin, J.R. Hannulan ja Blavatskyn kirjoja.<br />
- Kristosofi -lehti<br />
• <strong>2) IHMISYYDEN TUNNUSTAJAT</strong><br />
- vuonna 1978 Martta Horjander (1930-2009) perusti Kaavin Ahosenniemelle teosofisen yhteis&ouml;n, jonne kertyi ryhm&auml; nuoria kristosofian kannattajia<br />
- vuokrasivat Mikko Niskaselta Konginkankaan K&auml;pykolon, K&auml;pykolosta muuttivat Vilppulaan ns. V&auml;in&ouml;l&auml; -yhteis&ouml;ksi vanhainkotiin<br />
- nykyisin 46 j&auml;sent&auml; (2011) mm. V&auml;in&ouml;l&auml;-yhteis&ouml;ss&auml; ja muutamassa muussa kodissa (Toukola ja Sampola).<br />
- perustuu Pekka Ervastin ja J.R. Hannulan opetuksiin<br />
- yhteis&ouml;ss&auml; pyrit&auml;&auml;n el&auml;m&auml;&auml;n Ervastin kokoamien vuorisaarnan viiden perusk&auml;skyn mukaan:<br />
1) &Auml;L&Auml; SUUTU - HYVYYS, 2) &Auml;L&Auml; AJATUKSISSASIKAAN OLE EP&Auml;PUHDAS - PUHTAUS, 3) &Auml;L&Auml; VANNO - TOTUUS, REHELLISYYS, 4) &Auml;L&Auml; OLE PAHAA VASTAAN - RAUHALLISUUS, 5) &Auml;L&Auml; SODI, VAAN RAKASTA KAIKKIA IHMISI&Auml; - RAKKAUS<br />
- julkaisu: V&auml;in&auml;m&ouml;inen<br />
• <strong>3) RUUSU-RISTI RY.</strong><br />
- perustaja Pekka Ervast (1875-1934)<br />
- hylk&auml;si Annie Besantin n&auml;kemyksen Krishnamurtista Maailmanopettajana<br />
- OHJELMA:<br />
"1. Ruusu- Risti on totuudenetsij&auml;in j&auml;rjest&ouml;, jonka j&auml;senet tunnustaen kaikkien ihmisten veljeyden katsomatta rotuun, ihonv&auml;riin, kansallisuuteen, uskontunnustukseen,
yhteiskunnalliseen asemaan, sukupuoleen tai muihin ulkonaisiin rajoituksiin osoittavat toisilleen mit&auml; suurinta suvaitsevuutta ja ymm&auml;rt&auml;myst&auml; sek&auml; pit&auml;v&auml;t totuutta
korkeampana kaikkia uskontoja.<br />
2. Ruusu-Risti on vapaan ajattelun pyh&auml;kk&ouml;, jonka j&auml;senet etsiv&auml;t totuuden ydint&auml;, salaista jumalviisautta, mik&auml; piilee kaikkien aikojen uskonnoissa, mytologioissa, filosofioissa ja tieteellisissa j&auml;rjestelmiss&auml;.<br />
3. Ruusu-Risti on renkaana ihmisten n&auml;kym&auml;tt&ouml;m&auml;ss&auml; veljeskunnassa ja sen j&auml;senet etsiv&auml;t ikuiseen el&auml;m&auml;&auml;n viev&auml;&auml; tiet&auml;, joka kasvattaa ja kehitt&auml;&auml; ihmisiss&auml; veljeyden henke&auml;." (Heino, s. 244)<br />
- Ervast piti kristinuskoa kehittyneimp&auml;n&auml; uskontona.<br />
- Jeesus Kristus tunnustetaan t&auml;rke&auml;ksi ihmiskunnan opettajaksi, mutta kristinuskoon kuuluvaa sovitusuhrioppia ei hyv&auml;ksyt&auml;. Jeesus on n&auml;in esikuvallinen ihminen ja armeliaisuudessaan.<br />
- tunnustaa j&auml;lleensyntymisen ja karman lain (edustaa Blavatskya)<br />
- Kalevala -tutkimus<br />
- v&auml;itt&auml;v&auml;t, ett&auml; Nikaian (tai Konstantinopolin) kirkolliskokousten uskontunnustuksista olisi poistettu j&auml;lleensyntymisoppi! T&auml;lle v&auml;itteelle ei ole l&ouml;ydetty mit&auml;&auml;n historiallista pohjaa.<br />
- P&auml;&auml;maja Helsingiss&auml;, toinen temppeli Jyv&auml;skyl&auml;ss&auml;.<br />
- n. 276 j&auml;sent&auml; (2007)<br />
- Ruusu-Ristin Kirjallisuusseura julkaisee Pekka Ervastin kirjoja sek&auml; Ruusu-Risti -nimist&auml; "totuuden etsij&auml;in aikakausikirjaa". Kirjakauppa "Kirjokansi" Helsingiss&auml;.

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
