<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<img src="rttu.jpg" alt="" height="190" /></center><br />
<font size="-5%">Raamattua on tutkittu kautta historian eik&auml; kristilliset kirkot ole siit&auml; huolimatta p&auml;&auml;sseet yhteisymm&auml;rrykseen Raamatun opetuksista. Kuvassa ylh&auml;&auml;ll&auml; Kirkkoraamattu 1992, vieress&auml; kreikankielinen Novum-uusi testamentti, alhaalla erilaisia Raamattua tulkitsevia kirjoja: Heikki R&auml;is&auml;sen kuuluisa ja erinomainen Miten ymm&auml;rr&auml;n Raamattua oikein, jossa esitell&auml;&auml;n Raamatun ristiriitoja ja virheit&auml;, sitten Ville Riekkisen ja Timo Veijolan yht&auml; loistava teologian oppikirja Johdatus eksegetiikkaan.  Viimeisen&auml;, mutta ei huonona sek&auml;&auml;n, fundamentalisti Uuras Saarnivaaran yli tuhatsivuinen Raamatun jumalallisuutta ja arvovaltaa puolustava kirja Voiko Raamattuun luottaa?</font>
<hr><br />
Uskonnon ja filosofian kursseja en en&auml;&auml; p&auml;ivit&auml;. Kurssien oppisis&auml;ll&ouml;t pohjautuvat vuoden 2005 opetussuunnitelmaan. Vuoden 2015 opetussuunnitelmassa tuli joitakin v&auml;h&auml;isi&auml; muutoksia, joten kurssien oppiaines vastaa suunnilleen lukion koko aineen sis&auml;lt&ouml;&auml;, mutta kurssikohtaisesti sis&auml;ll&ouml;t ovat muuttuneet.<br />
</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h2>UE1 Uskonnon luonne ja merkitys</h2>
<font color="red"><center>HUOM! VANHENTUNUT OPETUSSUUNNITELMA - USKONNON KURSSEJA EN EN&Auml;&Auml; P&Auml;IVIT&Auml;</center></font>
<hr />
<div id="tekstio" align="left">


1. Johdatus uskonnolliseen ajatteluun<br />
2. Raamattu - kristillisen maailmankatsomuksen perusta<br />
<hr />
<h3>I. JOHDATUS USKONNOLLISEEN AJATTELUUN</h3>

<h4>1. Maailmankatsomuksen muotoutuminen</h4>
<p>
• Maailmankatsomus = 1) k&auml;sitys maailmasta ja sen lainalaisuuksista (maailmankuva), 2) k&auml;sitys el&auml;m&auml;n tarkoituksesta ja p&auml;&auml;m&auml;&auml;r&auml;st&auml; ja 3) k&auml;sitykset arvoista ja siit&auml;, miten tulisi el&auml;&auml;.<br />
• Maailmankatsomuksia ovat -ismit, uskonnot ja ideologiat eli aatesuunnat<br />
• Maailmankatsomus muotoutuu  kulttuurin, kasvatuksen ja (el&auml;m&auml;n) kokemusten kautta<br />
<center>
<img src="mkats.jpg" alt="" /></center><br />
• Uskonto on maailmankatsomus, jossa tarkoituksen perustana on tuonpuoleisuus ja yliluonnollisuus<br />
• L&auml;ht&ouml;kohta: tarkoitusta etsiv&auml; ihminen<br />
• Tiede ei voi antaa vastauksia ns. perimm&auml;isiin kysymyksiin:<br />
- Mik&auml; on el&auml;m&auml;n tarkoitus?<br />
- Mit&auml; on kuoleman j&auml;lkeen?<br />
- Miten tulisi el&auml;&auml;?<br />
• Tiede/tieto on sidoksissa aistiemme rajallisuuteen ja aivojemme kykyyn ratkaista ongelmia > tieto on hyvin perusteltu tosi uskomus (tieteenfilosofinen m&auml;&auml;ritelm&auml;) vrt. FI3 (Tiedon ja todellisuuden filosofia)<br />
• Ihminen ei saa varmoja vastauksia (kaikki j&auml;&auml; lopulta mysteeriksi)<br />
• Erilaisia vastausyrityksi&auml; mm.:<br />
1) Uskonnot: el&auml;m&auml;n jatkuminen kuoleman j&auml;lkeen (taivas, paratiisi, j&auml;lleensyntyminen)<br />
2) Ateistiset ideologiat: yksil&ouml;n el&auml;m&auml;n totaalinen loppuminen
</p>
<h4>2. Uskonto ilmi&ouml;n&auml;</h4>
<p>
• Uskonto on yksil&ouml;iden ja ryhmien vakava sosiaalinen asennoituminen siihen mahtiin tai niihin mahteihin, joiden he viimek&auml;dess&auml; uskovat s&auml;&auml;telev&auml;n pyrkimyksi&auml;&auml;n ja kohtaloitaan. (J.B.Bratt)<br />
• Uskonnon kolme piirrett&auml;: k&auml;sitys yliluonnollisesta,pyhyydest&auml; ja perimm&auml;isest&auml; tarkoituksesta<br />
• Uskontotiede tutkii uskontoja tasapuolisesti (ks. UE4)<br />
• Uskonnon viisi ulottuvuutta (suluissa esimerkit):<br />
1. tiedollinen eli kognitiivinen (opit, tulee esiin mm. pyhiss&auml; kirjoissa)<br />
2. tunnepohjainen eli affektiivinen (tunne Jumalan l&auml;heisyydest&auml;)<br />
3. toiminnallinen eli konatiivinen tekij&auml; (rukous)<br />
4. yhteis&ouml;llinen eli sosiaalinen tekij&auml; (jumalanpalvelus)<br />
5. kulttuuritekij&auml; (taide, mm. kuvapatsaat, maalaukset, temppelit)<br />
• Uskonto esitt&auml;ytyy myyteiss&auml; (el&auml;m&auml;n peruskysymyksi&auml; k&auml;sitteleviss&auml; kertomuksissa, kuten Raamattu) ja riiteiss&auml; (uskonnollisissa symbolisissa k&auml;ytt&auml;ytymistavoissa, kuten konfirmaatio).
</p>
<h4>3. Esimerkki uskonnollisesta pohdinnasta: Onko Jumala olemassa?</h4>
<p>
• Teismin eli jumalauskon muotoja:<br />
- monoteismi = uskon yhteen jumalaan (juutalaisuus, kristinusko, islam)<br />
- monolatria = yhden jumalan palvonta, mutta muitakaan jumalia ei kiellet&auml; (muinainen Palestiinan uskonnollisuus)<br />
- deismi = jumala on luoja, mutta ei puutu en&auml;&auml; ihmisten el&auml;m&auml;&auml;n (valistusfilosofia)<br />
- polyteismi = monijumalisuus (hindulaisuus)<br />
- panteismi = kaikkijumalisuus (hindulaisuus)<br />
- monismi = todellisuutta hallitsee yksi perusvoima (esim. hindulaisuuden brahman)<br />
• Ateismi = n&auml;yt&ouml;n (empiirisen havainnon) puutteesta johtuva uskon puute jumalaan.<br />
• Agnostisismi = yliaistillisista asioista kuten jumalasta emme voi tiet&auml;&auml; tarpeeksi.<br />
• Jumala joko on tai ei ole olemassa, uskoimme Jumalaan tai emme (meid&auml;n uskomme ei tee Jumalaa olevaksi, ellei h&auml;nt&auml; ole; ja toisin ep&auml;uskomme ei tee Jumalaa olemattomaksi, jos h&auml;n on)<br />
• Jos Jumala on, mik&auml; uskonto tarjoaa oikean jumalan?  Loppumaton kentt&auml;, siksi valitsemme tietoisesti kristillisen l&auml;ht&ouml;kohdan.<br />
• Kristillisi&auml; todistuksia Jumalan olemassaolosta (jumalatodistukset ks. kurssi FI3 ja FI5)<br />
1) El&auml;m&auml;ll&auml; ei ole perimm&auml;ist&auml; tarkoitusta ilman Jumalaa. Ongelmana: pit&auml;isik&ouml; el&auml;m&auml;ll&auml; 
	olla jokin tarkoitus?<br />
2) Maailmankaikkeuden ja el&auml;m&auml;n synnyn ja j&auml;rjestyksen takana t&auml;ytyy olla 
	Suunnittelija (kausaalinen, kosmologinen ja teleologinen todistus)<br />
<i>- Nykyisin esill&auml; ns. ID eli Intelligent Design -teoria, jonka mukaan luonnossa vallitseva j&auml;rjestys viittaa suunnitelmallisuuteen. Analogiana on esitetty ihmisen tuottamat koneet ja laitteet, jotka vaativat suunnitelmallisuutta ja suunnittelijan.  Eik&ouml; siis luonnon viel&auml; monimutkaisempi j&auml;rjestys ja toiminta edellyt&auml; todella &Auml;lyk&auml;st&auml; Suunnittelijaa? Teoriaa on markkinoitu Raamatusta vastauksensa etsiv&auml;&auml; kreationismia tieteellisemp&auml;n&auml; erityisesti Yhdysvalloissa ja Euroopassa Raamattuun uskovien tiedemiesten piiriss&auml;. </i><br />
3) Moraali ja oikeudenmukaisuus edellytt&auml;v&auml;t perimm&auml;ist&auml; 
	Oikeudenmukaisuutta (moraalinen todistus)<br />
• Ateistisia n&auml;k&ouml;kantoja:<br />
1) El&auml;m&auml;ll&auml; ei ole mit&auml;&auml;n tarkoitusta. Ihmisel&auml;m&auml; on absurdia, sill&auml; Jumalaa ei 
ole olemassa (eksistentialistinen ateismi). Ongelmana: ei anna sin&auml;ns&auml; mit&auml;&auml;n vastausta.<br />
2) Sattuma ja evoluutio selitt&auml;v&auml;t kaikkeuden synnyn (naturalistinen ateismi).  
	Ongelmana: perustana osin usko (teoriat ei faktat).<br />
3) Mit&auml;&auml;n yliluonnollista, jota ei voida empiirisesti havainnoida ja tutkia, ei ole 
	("tieteellinen ateismi").  Ongelmana: tieteen rajallisuus (esim. 1600-luvulla ei ollut siis viel&auml; olemassa bakteereja tai hermosoluja).<br />
4) Muita: freudilainen ateismi (usko on psyykkist&auml; turvautumista vanhempien sijasta taivaan is&auml;&auml;n) ja marxilainen ateismi (kurjuus > uskonto > kurjuus -kierre eli ty&ouml;l&auml;isten kurjuuteen uskonto tuo toivon paremmasta tuonpuoleisuudesta. Mit&auml; kurjempaa, sen enemm&auml;n uskotaan ja mit&auml; enemm&auml;n uskotaan, sit&auml; kurjemmaksi el&auml;m&auml; muuttuu).<br />
• Kristinuskon n&auml;kemys Jumalasta perustuu Raamattuun ja sen tulkintaan eri aikoina

</p>
<h3>II. RAAMATTU - KRISTILLISEN MAAILMANKATSOMUKSEN PERUSTA</h3>

<h4>1. Raamattu - kirja vai kirjasto?</h4>
<h5>A. Yleist&auml;</h5><p>
• Raamattu = Biblia (kirjat), grammata (kirjoitukset)<br />
• Kirjakokoelma, jossa 66 kirjaa (VT 39, UT 27)<br />
• Kirjoitettu aikav&auml;lill&auml; n. 900 e.Kr. - 150 j.Kr.<br />
• Koottu kaanoniksi eli ohjeelliseksi kokoelmaksi<br />
- VT:n kirjat n. 100 j.Kr.<br />
- UT:n n. 400 j.Kr.<br />
- UT:n kirjojen valintakriteerein&auml; olivat mm:<br />
1) apostolinen alkuper&auml; (tai apostolinen arvovalta)<br />
2) yleinen k&auml;ytt&ouml; seurakunnissa<br />
3) opillinen yht&auml;pit&auml;vyys kirkon perim&auml;tiedon kanssa<br />
- apokryfikirjat ovat kaanonin ulkopuolelle j&auml;&auml;neit&auml; (esim. VT:n Siirakin kirja)<br />
• Kirjojen jaottelu:<br />
- VT:<br />
	1) Historialliset kirjat (1.Ms-Est)<br />
	2) Runo- ja mietekirjat (Job-LL)<br />
	3) Profeetalliset kirjat (Jes-Mal)<br />
- UT:<br />	
	1) Evankeliumit<br />
	2) Historiallinen kirja (Apt)<br />
	3) Opetuskirjat (kirjeet)<br />
	4) Profeetallinen kirja (Ilm)
</p>
<h5>B. Raamatun kirjojen synty</h5><p>
• Kertomukset kulkivat aluksi suullisena perim&auml;tietona<br />
• Kirjoitustaito heprealaisten keskuuteen n. 1200 e.Kr.<br />
• Kaikki Raamatun alkuper&auml;iset k&auml;sikirjoitukset ovat kadonneet, kopioita s&auml;ilynyt valtavasti (UT:n puolelta, VT:n kopioita v&auml;h&auml;n, sill&auml; kopioinnin j&auml;lkeen kulunut teksti h&auml;vitettiin)<br />
• Antiikin teksteist&auml; ylivoimaisesti eniten k&auml;sin kirjoitettuja kopioita on juuri UT:sta.<br />
• Teksti s&auml;ilynyt l&auml;hes oikeana tarkan kopioinnin ansiosta (varsinkin VT, koska pyhi&auml; tekstej&auml;)<br />
• VT:<br />
- kirjoitettu hepreaksi aluksi konsonanttikirjoituksena n. 900-150 e.Kr. (osia arameaa mm. Danielin ja Hesekielin kirjoissa)<br />
- vanhimmat s&auml;ilyneet papyrusk&auml;&auml;r&ouml;t ajalta n. 200 e.Kr.<br />
- kuuluisin VT:n tekstil&ouml;yt&ouml; tehtiin Qumranissa 1947, jolloin kallioluolista l&ouml;ytyi osia l&auml;hes kaikista VT:n kirjoista (ei Esterin kirjasta, mutta mm. koko Jesajan k&auml;&auml;r&ouml;).  Qumranin essealaisyhteis&ouml; piilotti k&auml;&auml;r&ouml;t luoliin n. 70 j.Kr. roomalaisten kukistaessa juutalaiskapinaa.  Yhteis&ouml; n&auml;ht&auml;v&auml;sti tuhoutui tuolloin.<br />
• UT:<br />
- kirjoitettu kreikaksi (ilman sanav&auml;lej&auml; isoilla kirjaimilla ns. majuskelitekstin&auml;, my&ouml;hemmin minuskelina)<br />
- k&auml;sikirjoituksia eritt&auml;in paljon (kreikaksi yli 5000, latina, kopti ym. huomioiden n. 20000 k&auml;sikirjoituskopiota)<br />
- vanhimmat koko UT:n k&auml;sitt&auml;v&auml;t tekstit (ns. koodeksit) n. 200-300 j.Kr.<br />
- vanhin UT:n tekstikatkelma Joh.18:31-33, 37-38 v:lta 124 j.Kr.<br />
- kirjoitettu rullak&auml;&auml;r&ouml;iksi papyrukselle tai pergamentille tai koodeksiksi eli kirjanmuotoon (papyrus oli kaislasta tehty kirjoitusmateriaali; pergamentti taas nahkaa vrt. Pergamon kaupunki)
</p>
<h5>C. Onko Raamattu Jumalan sana?</h5><p>
<u>1) Fundamentalistinen tulkinta</u><br />
• Fundamentalismi syntyi 1800- ja 1900-lukujen vaihteessa USA:ssa vastustamaan darwinismia<br />
• Sanainspiraatio-oppi: alkuper&auml;inen Raamattu on (1) pilkkua my&ouml;ten Jumalan sanelema ja siksi (2) tieteellisesti p&auml;tev&auml; oppikirja kaikilla aloilla (esim. biologia: j&auml;nis on m&auml;rehtij&auml;)<br />
• Raamattu on erehtym&auml;t&ouml;n ja ristiriidaton<br />
• Raamatun ovat kirjoittaneet perinteisesti esitetyt henkil&ouml;t (Mooses, Pietari jne.)<br />
• Harmonisointi = Raamatun tekstist&auml; pyrit&auml;&auml;n poistamaan sis&auml;iset ristiriidat selittelem&auml;ll&auml; (vrt. Jerikon luona parannetut sokeat, ry&ouml;v&auml;rien kanta Jeesukseen ristinpuulla jne.)<br />
• Ongelmana f:ssa Raamatun inhimillisen puolen hylk&auml;&auml;minen ja ristiriidat nykytieteen kanssa<br />
<u>2) Eksistentialistinen tulkinta</u><br />
• Rudolf Bultmann (1884-1976): t&auml;rkeint&auml; ei ole UT:n tapahtumien historiallisuus, vaan julistus<br />
• Raamattu on julistusta, joka koskettaa ihmisen eksistenssi&auml; (olemista).  Kristinuskon sanoma tuo lohdutusta ihmisel&auml;m&auml;n tarkoituksettomuuteen<br />
• Raamattu on kirjoitettu myyttiseen muotoon > myytit tulee riisua (esim. saatanaa ei ole, vaan sana kuvaa ihmisen el&auml;m&auml;n k&auml;rsimyst&auml;) ns. Entmythologisierung<br />
<u>3) Historiallis-kriittinen tulkinta (tutkimus)</u><br />
• Ei suorainen tulkintatapa, vaan tieteellinen l&auml;hestymistapa Raamattuun<br />
• D.F. Strauss (1808-1874) v&auml;itti l&auml;hes kaikkea Jeesuksesta kirjoitettua myytiksi<br />
• Pit&auml;ytyy tieteeseen: (1) Raamattua tutkitaan historiallisena dokumenttina, (2) pyrit&auml;&auml;n selvitt&auml;m&auml;&auml;n alkuteksti sek&auml; sanoman alkuper&auml;inen sis&auml;lt&ouml; ja (3) tieteen tavoin l&auml;ht&ouml;kohtana ep&auml;ily> Eksegetiikka eli Raamatun selitysoppi<br />
• Raamatussa on virheit&auml; ja ristiriitoja (t&auml;m&auml; hyv&auml;ksyt&auml;&auml;n)<br />
• Raamatun kirjoittajina useimmiten tuntemattomat henkil&ouml;t (esim. Pietarin kirjeit&auml; ei kirjoittanut Pietari, vaikka kirjeess&auml; niin v&auml;itet&auml;&auml;nkin)<br />
<u>4) Pelastushistoriallinen tulkinta</u><br />
• Oscar Cullman (1902-1999)<br />
• Jumalan toiminta sidoksissa historiaan (mm. Jeesus on todella el&auml;nyt ja toiminut)<br />
• Inhimillinen puoli aiheuttaa virheet, silti Raamattu on Jumalan sanaa<br />
• Ei sanainspiraatiota vaan sanomainspiraatiota - sanoma pelastussuunnitelmasta on luotettava (muut asiat ovat marginaalisempia esim. luomiskertomus tai yksitt&auml;iskertomusten sis&auml;iset ristiriidat)<br />
• Punaisena lankana l&auml;pi Raamatun: pelastushistoria
</p>
<h4>2. Vanha testamentti</h4>

<h5>A. Historialliset kirjat</h5><p>
• Mooseksen kirjat (toora = laki, pentateukki = viisi osaa)<br />
• Kuka kirjoitti Mooseksen kirjat?<br />
<u>1) Tieteen JEDP-l&auml;hdeteoria (nykytutkijat j&auml;tt&auml;v&auml;t usein E-l&auml;hteen pois ja liitt&auml;v&auml;t siihen luetun aineiston Jahvistiin):</u><br />
(J) Jahvisti, n. 900 e.Kr. k&auml;ytti Jumalasta erisnime&auml; Jahve<br />
(E) Elohisti, n. 700 e.Kr. k&auml;ytti Jumalasta yleisnime&auml; Elohim<br />
(D) Deuteronomium, n. 620 e.Kr. l&ouml;ytynyt lakikirja (sis&auml;lt&auml;&auml; 5.Ms.)<br />
(P) Pappiskirja, n. 500 e.Kr. sis&auml;lt&auml;en ohjeita papeille, lakeja ja luetteloita (suurin osa 1.-4. Mooseksen kirjasta)<br />
- redaktori eli "toimittaja" R kokosi yhteen n. 300 e.Kr.<br />
- teoriaa helppo tukea esim. tutustumalla luomis- ja vedenpaisumuskertomuksiin, joissa asiat tapahtuvat kahdesti hieman eri tavalla<br />
- Mooses ei ollut v&auml;ltt&auml;m&auml;tt&auml; historiallinen henkil&ouml; (mm. Egyptin historia ei tunne Moosesta)<br />
<u>2) Mooses itse kirjoittajana (n. 1200 e.Kr.)</u><br />
- fundamentalistinen n&auml;kemys<br />
- perustelut:<br />
- Jahve/Elohim -sanojen vaihtelu johtuu k&auml;ytt&ouml;tarkoituksesta (Jahve - Jumala Israelin kansan Herrana, Elohim - Jumala luojana, maailman jumalana)<br />
- Mooses osasi kirjoittaa ja Jumala k&auml;ski h&auml;nt&auml; kirjoittamaan muistiin tapahtumat<br />
- Mooseksen kirjoissa v&auml;itetty olevan egyptil&auml;inen s&auml;vy<br />
- Pikkutarkkuus joissakin kertomusyksityiskohdissa (kuten ilmestysmajan rakentaminen) osoittaa asian historiallisuuden<br />
(Huom. fundamentalistinen perustelu keh&auml;p&auml;&auml;ttely&auml;: uskon Jumalaan, koska Raamattu kertoo Jumalasta - uskon Raamattuun kirjaimellisesti, koska Jumala puhuu Raamatussa.  Tiede ei voi t&auml;t&auml; perustelua hyv&auml;ksy&auml;.)<br /><br />
• Alkukertomukset (1.Moos.1-11)<br />
1) Luomiskertomus (1.Ms.1-3)<br />
- Jumala luo maailmankaikkeuden sek&auml; kasvi- ja el&auml;inlajit<br />
- syntynyt kahdesta l&auml;hteest&auml; (J eli Jahvisti ja P eli Pappiskirja)<br />
- P: 1.Ms.1:1-2:4a sis&auml;lt&auml;&auml; maailman ja j&auml;rjestyksen luomisen<br />
- J: 1.Ms.2:4b-3:24 sis&auml;lt&auml;&auml; ihmisen luomisen ja syntiinlankeemuksen<br />
- Eroina mm. P:ssa ihminen (mies ja nainen) luodaan viimeisen&auml;, J:ssa mies ensimm&auml;isen&auml; jo ennen kasveja ja nainen viimeisen&auml;<br />
- Miten evoluutioteoria sopii yhteen luomiskertomuksen kanssa?<br />
- 1. Jumala on luonut lajit evoluution kautta (ns. teistinen evoluutioteoria)<br />
- 2. Evoluutioteoria ei ole tiedett&auml;, Raamatun ilmoitus on (fundamentalistinen kreationismi, nykyisin ID eli &auml;lykk&auml;&auml;n suunnittelijan kannattajat)<br />
2) Syntiinlankeemuskertomus (1.Ms.2-3)<br />
- Ensimm&auml;iset ihmiset sy&ouml;v&auml;t kielletyn puun hedelm&auml;&auml; ja eksyv&auml;t Jumalan yhteydest&auml;<br />
3) Kain ja Abel -kertomukset (1.Ms.4)<br />
- Kateudesta Kain tappaa veljens&auml; Abelin
<br />
4) Vedenpaisumuskertomus (1.Ms.6-9)<br />
- Jumala tuhoaa maailman ihmisten syntien t&auml;hden, vain Nooan perhe pelastuu<br />
- kaksi n&auml;kemyst&auml;: (1) tapahtunut historiassa maailmanlaajuisena (kreationistit), (2) ollut paikallinen tuhotulva<br />
- arkeologia todistaa Eufrat ja Tigris -virtoja laaksossa olleen suuren tulvan<br />
- rinnakkaisia kertomuksia mm. sumerilais-babylonialainen Gilgamesh-eepos (600 e.Kr.)<br />
5) Kertomus Baabelin tornista (1.Ms.11)<br />
- Jumala sekoittaa ihmisten kielet, koska ihmiset rakentavat tornin, joka ulottuu taivaaseen
<br />
- Baabelin tornin taustalla zikkurat-temppelit muinaisessa Babylonissa.<br />
• Patriarkkakertomukset (1.Ms.12-50)<br />
- kuvaa Israelin kantaisien suhdetta Jumalaan ja siirtymist&auml; luvattuun maahan<br />
- Aabraham, Iisak, Jaakob ja Joosef<br />
• Mooseskertomukset (2.-5.Ms.)<br />
- Mooses johdattaa Israelin kansan Egyptin orjuudesta luvattuun maahan<br />
- Jumala antaa kansalleen lain (tiivistelm&auml;n&auml; 10 k&auml;sky&auml; eli dekalogi, 2.Ms.20:1-17)<br />
<br />
<u>• Muut historiakirjat: </u>
<br />
- Deuteronomistinen historiateos, jonka tekstit on koottu yhteen n. 500-400 e.Kr.<br />
- Ensimm&auml;inen deuteronomistinen kirja on 5. Mooseksen kirja eli Deuteronomium, joka kristillisess&auml; perinteess&auml; luetaan Pentateukkiin kuuluvaksi<br />
- Muut: Joosuan kirja ja Tuomarien kirja, jotka jatkavat Israelin sotien ja valloitusten kuvaamista<br />
- sek&auml; 1 ja 2 Sam. ja  1 ja 2 Kun., jotka kuvaavat aluksi Saulin, Daavidin ja Salomon ja sittemmin hajaantuneen valtakunnan Israelin ja Juudan kuninkaitten el&auml;m&auml;&auml;<br />
- Lis&auml;ksi historiakirjojen ryhm&auml;&auml;n kuuluvat viel&auml; 1. ja 2. Aikakirja, Ruut, Esra, Nehemia ja Ester (joiden lopullinen toimittaminen tapahtunut n. 300-200 e.Kr.)
</p>
<h5>B. Runo- ja mietekirjat</h5><p>
• Job<br />
- kirjoitettu runomuotoon n. 250 e.Kr. (&auml;&auml;rifundamentalistien mukaan n. 1800 e.Kr. nuolenp&auml;&auml;kirjoituksena savitaululle!)<br />
- aiheena Jumalan oikeudenmukaisuuden pohdinta (ns. teodikean-ongelma: Kuinka rakastava ja kaikkivaltias Jumala voi sallia k&auml;rsimyksen?)<br />
- Saatana esitell&auml;&auml;n persoonana, joka saa toimia vasta Jumalan luvalla<br />
- Miksi syyt&ouml;n ja hurskas mies, Job, saa k&auml;rsi&auml;?<br />
- k&auml;rsimykset l&auml;hent&auml;v&auml;t ihmist&auml; Jumalaan<br />
• Psalmit<br />
- koottu lopullisesti n. 175 e.Kr., osa syntynyt jo Daavidin aikana (900 e.Kr.)<br />
- kiitos- ja ylistysvirsi&auml;, joita laulettiin kielisoitinten s&auml;estyksell&auml;<br />
- alkuseurakunnan laulukirja<br />
- erilaisia lajeja: (1) Valituspsalmit, joissa itket&auml;&auml;n sairautta tai sotaa, Ps.51, 102.  (2) Kiitospsalmit, joissa kiitet&auml;&auml;n Jumalaa, Ps.30, 103, 116.  (3) Ylistyspsalmit, joissa ylistet&auml;&auml;n Jumalan suuruutta, Ps.100, 104, 150.  (4) Kuningaspsalmit, jotka omistettu Israelin kuninkaalle (tai Messiaalle), Ps.72, 110.  (5) Matkalaulut, joita laulettiin juhlakulkueissa, Ps.120-134.<br />
• Sananlaskut ja Saarnaaja<br />
- koottu n. 300-200 e.Kr. (fund: Salomon kirjoittamia n. 900 e.Kr.)<br />
- Saarnaaja korostaa ep&auml;ilev&auml;n ja turhautuneen ihmisen suhdetta Jumalaan<br />
- Sananlaskut opettavat el&auml;m&auml;ntaitoa ja viisautta vastakohtia vertailemalla (esim. viisas - tyhm&auml;)<br />
- todellista viisautta on turvata Jumalaan<br />
• Laulujen laulu<br />
- rakkauslyriikkaa, koottu n. 250 e.Kr.<br />
- maallista runoutta (fundamentalistien mukaan jumalallista vertauskuvaa Israelin ja Jumalan v&auml;lisest&auml; suhteesta)<br />
• Valitusvirret<br />
- juutalaisen perinteen mukaan Jeremian kirjoittamat, kertovat Babylonian kuningas Nebukadnessarin Jerusalemin valtaamisesta n. 590 e.Kr.<br />
- kirjoitettu katumus- ja paastop&auml;ivi&auml; varten aikav&auml;lill&auml; 500-200 e.Kr. (tarkan ajan m&auml;&auml;ritt&auml;minen vaikeaa, kirjaa ei kuitenkaan pidet&auml; Jeremiaan kirjoittamana)<br />
- sis&auml;lt&auml;&auml; viisi kuolinvalituksen rytmiin laadittua katumusrunoa.
</p>
<h5>C. Profeetalliset kirjat</h5><p>
• Profeetta oli VT:n mukaan "Jumalan mies",  "Herran palvelija", "sanansaattaja" ja "n&auml;kij&auml;" (heprean sanasta "navii" tulee navigoija, jonka olen k&auml;&auml;nt&auml;nyt t&auml;ss&auml; n&auml;kij&auml;ksi)<br />
• Profeetta kutsui Israelin tai Juudan kansaa takaisin Jumalan liittoon<br />
• Julistus tapahtui (1) suullisesti: "N&auml;in sanoo Herra", (2) vertauskuvallisin teoin, esim. Hoosean avioliitto tai (3) kirjallisesti (kuten Jeremia)<br />
• VT:n profeetat jaetaan suuriin (Jes, Jer, Hes. ja Dan.) sek&auml; pieniin (Hoos.-Mal.) kirjojen laajuuden perusteella<br />
• Jesaja (eli n. 740-685 e.Kr. Juudassa)<br />
- VT:n t&auml;rkein profeetta<br />
- nykytutkijoiden mukaan ollut kolme kirjoittajaa:  (1) Protojesaja, luvut 1-39, (2) Deuterojesaja, luvut 40-55, pakkosiirtolaisuuden aikana 540 e.Kr. ja (3) Tritojesaja, luvut 56-66, pakkosiirtolaisuuden j&auml;lkeen<br />
- teoria perustuu mm. siihen, ett&auml; Jesaja ennustaa nime&auml; my&ouml;ten Kyyros (Koores) -nimisen Persian kuninkaan nousun valtaan (siksi Deuterojesaja ajoitettu vuoteen 540 e.Kr.)<br />
- Qumranin l&ouml;yt&ouml;jen perusteella Jesajan k&auml;&auml;r&ouml; ollut yhten&auml;inen jo 200 e.Kr.<br />
• Daniel (eli n. 605-535 e.Kr. Babylonian pakkosiirtolaisuudessa)<br />
- VT:n ainoa apokalypsi eli ilmestyskirja<br />
- ajoitettu vuoteen n. 165 e.Kr., koska kertoo liian tarkasti tulevia tapahtumia sek&auml; sis&auml;lt&auml;&auml; laajoja osia arameaksi<br />
- profetiat maailmanvalloista (Babylonia, Persia, Kreikka ja Rooma[?]), jotka koskettavat Israelin kansaa<br />
- Dan.11. kuvaa hyvin tarkasti Aleksanteri Suuren valtakunnan kehityst&auml; Ptolemaios ja Seleukidos -sukujen osalta<br />
• Ennustuksia, jotka on liitetty Jeesukseen (fundamentalistinen tulkinta)<br />
- synt.paikka Betlehem, Miika 5:1,2 (vrt. Lk.2:4-7)<br />
- neitseest&auml;syntyminen, Jes.7:14 (vrt. Mt.1:18)<br />
- Johannes Kastajan teht&auml;v&auml;, Jes.40:3,5 (vrt. Mt.3:1-6)<br />
- voitelu teht&auml;v&auml;&auml;n (ajankohta) ja kuolema, Dan.9:24-27<br />
- teht&auml;v&auml; ja valta, Jes.9:1-6 (vrt. Mt.4:12-16)<br />
- Herran k&auml;rsiv&auml; palvelija, Jes.53 (vrt. k&auml;rsimyshistoria)
</p>
<h5>D. VT:n arkeologia</h5><p>
• Arkeologia eli muinaistiede tutkii muinoin el&auml;neiden kansojen kulttuurij&auml;&auml;mist&ouml;j&auml;<br />
• T&auml;rkeit&auml; tutkimuskohteita rauniokummut (tell) eli entiset kaupungit<br />
• I&auml;nm&auml;&auml;ritys tapahtuu keramiikan (ruukut), rahojen, tekstil&ouml;yt&ouml;jen sek&auml; C-14-menetelm&auml;n avulla<br />
• Arkeologia tuo valoa Raamatun ajan tapahtumiin, mutta ei sin&auml;ns&auml; todista Raamattua oikeaksi<br />
• Mit&auml; Raamattuun liittyv&auml;&auml; on l&ouml;ytynyt?<br />
- Vedenpaisumus paikallisena tulvana (Uurin kaivaukset, Gilgamesh-eepos)<br />
- Baabelin tornin vastine eli zikkurat (Uurissa ja Babylonissa)<br />
- Aabrahamin aikaisten tapojen olemassaolo: kaupank&auml;ynti, perint&auml;, adoptio, orjattareen yhtyminen, kotijumalat (Nuzin savitaulut)<br />
- VT:n nimi&auml; (Saulum, Abramu jne.) (Eblan savitaulut)<br />
- Salomon aikaiset kuparikaivokset ja hevostallit  (Palestiina)<br />
- Mooabin kapina Israelia vastaan n. 800 e.Kr.  (Meesan kivi)<br />
- kuningas Hiskian tunneli (Jerusalem)<br />
- Qumranin tekstil&ouml;yd&ouml;t<br />
- UT:n puolelta mm. Pontius Pilatus kivi, mahdolliset Kaifaan (ossuaari eli luuarkku) ja Herodeksen haudat.
</p>
<h4>3. Uusi testamentti</h4>

<h5>A. Evankeliumit ja niiden synty</h5><p>
• Evankeliumi = "hyv&auml; sanoma"<br />
• Sis&auml;lt&auml;v&auml;t opetuslasten uskontulkinnan Jeesuksen syntym&auml;st&auml;, kasteesta, opetuksesta, k&auml;rsimyksest&auml; ja kuolemasta sek&auml; yl&ouml;snousemuksesta<br />
• V&auml;hitellen Jeesuksen sanoja alettiin kirjoittaa muistiin, josta syntyi Q- eli logia-l&auml;hde (Q-l&auml;hde on tiedemiesten rakentama Matteuksen ja Luukkaan evankeliumien perusteella)<br />
• Synoptiset evankeliumit<br />
- synoptinen = yhteen katsoa (paljon l&auml;hes sanasta sanaan samanlaisia tekstikohtia)<br />
- tapahtumien kokonaisj&auml;rjestys on kaikissa sama rakentuen perikoopeista eli yksitt&auml;iskertomuksista<br />
- synoptisten evankeliumien synty: Q-l&auml;hde ja Markus vaikuttivat sek&auml; Matteuksen ett&auml; Luukkaan evankeliumien syntyyn. Markus kirjoitti evankeliuminsa ensimm&auml;isen&auml;. Sek&auml; Mt ett&auml; Lk lainasivat Mk:sta. Lis&auml;ksi Mt ja Lk k&auml;yttiv&auml;t VT:a ja omia l&auml;hteit&auml;&auml;n.<br />
<center>
<img src="syn.jpg" alt="" /></center><br />
1) Markus<br />
- kirjoitettu Roomassa 70-luvulla<br />
- suunnattu ei-juutalaisille eli pakanoille<br />
- keskittyy Jeesuksen persoonan kuvaamiseen<br />
- kirjoittaja perim&auml;tiedon mukaan Johannes Markus, Pietarin apulainen (Apt.12:12)<br />
2) Matteus<br />
- kirjoitettu 80-90 luvulla juutalaisille<br />
- keskittyy osoittamaan Jeesuksen VT:n ennustusten toteuttajaksi<br />
- kirjoittaja perim&auml;tiedon mukaan Jeesuksen opetuslapsi, Matteus eli Leevi<br />
3) Luukas<br />
- historiateoksen 1. osa (2. osa on Apostolien teot)<br />
- kirjoitettu 80-90 luvulla Teofilokselle<br />
- kirjoittajana perim&auml;tiedon mukaan Luukas, l&auml;&auml;k&auml;ri ja Paavalin ty&ouml;toveri<br />
• Nelj&auml;s evankeliumi: Johannes<br />
- teologinen evankeliumi, joka esitt&auml;&auml; tulkinnan Jeesuksen olemuksesta ja teht&auml;v&auml;st&auml;<br />
- kirjoitettu 90/100-luvulla Efesosta<br />
- kirjoittajana perim&auml;tiedon mukaan Johannes, Jeesuksen opetuslapsi<br />
• Nykyisin t&auml;rke&auml; tutkimuksen kohde on gnostilainen Tuomaan evankeliumi
</p>
<h5>B. Kirjeet</h5><p>
• Sis&auml;lt&auml;v&auml;t opetusta ja neuvoja seurakunnille tai yksityisille kristityille<br />
• Vain osa s&auml;ilynyt<br />
• Aidot Paavalin kirjeet: Room, 1 ja 2 Kor, Gal, Fil, 1 Tess ja Flm<br />
• Ns. pseudopaavalilaiset eli n&auml;enn&auml;ispaavalilaiset kirjeet: Ef, Kol, 2 Tess, 1 ja 2 Tim sek&auml; Tiit<br />
• Muut kirjeet: Hepr, 1 ja 2 Piet, Jaak, Juud, 1-3 Joh
</p>
<h5>C. UT:n eskatologia</h5><p>
• Eskatologia = oppi lopun ajoista<br />
• T&auml;rkeimm&auml;t lopun aikoja koskevat kohdat UT:ssa<br />
- Jeesuksen opetus: Matt.24; Mark.13; Luuk.21; Joh.5:24-29<br />
- Paavali: 1.Tess.4:13-5:6; 1.Kor.15:50-52<br />
- Pietari: 2.Piet.3<br />
- Johannes: Ilm.1-22 (UT:n apokalypsi eli ilmestyskirja)<br />
• Lopun aika alkaa Messiaan ilmestymisest&auml; (ts. Jeesuksen syntym&auml;st&auml;) ja jatkuu uuden taivaan ja uuden maan luomiseen<br />
• Maailmanlopun merkit (ks. Matt.24):<br />
- harhaopit, "v&auml;&auml;r&auml;t Kristukset"<br />
- sodat<br />
- maanj&auml;ristykset<br />
- n&auml;l&auml;nh&auml;t&auml;<br />
- laittomuus ja syntiel&auml;m&auml; (kuin Nooan p&auml;ivin&auml;)<br />
- evankeliumi saarnattu kaikille kansoille<br />
• Ilmestyskirjan mukaan lopun aikana valtavia katastrofeja (sotaa ja saasteita)<br />
• Lopun aikaan liittyy lis&auml;ksi opit:<br />
- uskovien yl&ouml;stempaamisesta<br />
- Jeesuksen toisesta tulemisesta<br />
- tuhatvuotisesta rauhanvaltakunnasta<br />
- viimeisest&auml; tuomiosta<br />
• Kirkoilla erilaisia tulkintoja Ilmestyskirjan kuvakieleen
</p>
<h5>D. Jeesuksen el&auml;m&auml; ja historiallisuus</h5><p>
• Jeesuksen el&auml;m&auml;<br />
- historiallisuuden takeena: UT:n tekstit, varhaiskristilliset tekstit, Tacitus, Svetonius, Plinius Nuorempi ja Josefus (historioitsijoita)<br />
- syntym&auml;ajankohta n. 7-4 e.Kr. (Herodeksen aika, t&auml;hti-ilmi&ouml;, verotus)<br />
- ristiinnaulitsemisen tapa: X, T, I ja † -ristit ja hautaamistapa<br />
- Jeesuksen sanoma: kutsu rakastavan Is&auml;n yhteyteen ja l&auml;himm&auml;isen rakkauteen<br />
• Suurimpina kiistakysymyksin&auml; nykytieteen kannalta: ihmeet ja yl&ouml;snousemus<br />
- Yl&ouml;snousemuksen todisteita: (1) tyhj&auml; hauta, (2) yli 500 silminn&auml;kij&auml;&auml;, (3) opetuslasten muuttuminen kuolemaa pakoilevista kuolemaa pelk&auml;&auml;m&auml;tt&ouml;miksi todistajiksi, (4) kristinuskon r&auml;j&auml;hdysm&auml;inen levi&auml;minen Jerusalemissa ja l&auml;hiymp&auml;rist&ouml;ss&auml; julistuksen kautta<br />
• Yl&ouml;snousemus on kristinuskon kulmakivi. N&auml;in kristinusko perustuu selke&auml;sti uskoon ja ihmeeseen, mutta Raamatun useimmilla tapahtumilla on yhteys historiaan.
</p>
</div>


</td></tr>
</table>
</body>
</html>
 
