<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	</center>PSYKOLOGIAN PIKALINKIT<br /> 
	<br />
	PSYKAN VIDEOABIKURSSI:<br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<img src="piirros.jpg" alt="" height="200" /></center><br />
<font size="-5%">Nuorena 17-v. Saarij&auml;rven seurakunnan uudenvuodenleirill&auml; Mellikassa piirt&auml;m&auml;ni piirros silloisen Raamattuni taka-aukeamalle. <br />Dogmatiikassa pohditaan Jeesuksen roolia Jumalan Poikana ja Vapahtajana. Eli, voiko vain Jeesus tuoda todellisen rauhan? Ja jos Jeesus rakastaa meit&auml;, miksi niin usein koemme masennusta ja ahdistusta? Ja jos Jumalan rakkaus on ikuista, miksi Jumala sitten vihassaan tahtoo heitt&auml;&auml; ihmisi&auml; helvettiin? Vai tahtooko sittenk&auml;&auml;n?</font>
<hr><br />
Uskonnon ja filosofian kursseja en en&auml;&auml; p&auml;ivit&auml;. Kurssien oppisis&auml;ll&ouml;t pohjautuvat vuoden 2005 opetussuunnitelmaan. Vuoden 2015 opetussuunnitelmassa tuli joitakin v&auml;h&auml;isi&auml; muutoksia, joten kurssien oppiaines vastaa suunnilleen lukion koko aineen sis&auml;lt&ouml;&auml;, mutta kurssikohtaisesti sis&auml;ll&ouml;t ovat muuttuneet.<br />
</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h2>UE6 Luterilainen uskomme</h2>
<font color="red"><center>HUOM! VANHENTUNUT OPETUSSUUNNITELMA - USKONNON KURSSEJA EN EN&Auml;&Auml; P&Auml;IVIT&Auml;</center></font>
<hr />

<div id="tekstio" align="left">
<strong>Huomaathan, ett&auml; t&auml;m&auml; aihealue liittyy opetussuunnitelman mukaan kurssiin UE3.  T&auml;ss&auml; luterilainen oppi k&auml;yd&auml;&auml;n l&auml;vitse perinteist&auml; tarkemmin omana kurssina.</strong>
<hr>

1. Mit&auml; dogmatiikka on?<br />
2. Ilmoitus<br />
3. Jumalasta<br />
4. Jeesuksesta Kristuksesta<br />
5. Pyh&auml;st&auml; Hengest&auml;<br />
6. Viimeiset tapahtumat<br />
<hr />
<h3>I  MIT&Auml; DOGMATIIKKA ON?</h3>
<p>
• Dogmatiikka (= uskonoppi) on teologian haara, joka k&auml;sittelee kristillisen uskon oppisis&auml;lt&ouml;&auml;<br />
• Dogmi on kirkon yleisesti hyv&auml;ksym&auml; oppilauselma (esim. "Jeesus on Jumala Jumalasta")<br />
• Teht&auml;v&auml; vastata kysymykseen ihmisen pelastumisesta<br />
• Etsii vastauksensa Raamatusta (Jumalan ilmoituksesta)<br />
• Esitt&auml;&auml; kristillisen uskon yhten&auml;isesti ja systemaattisesti<br />
• Keskeinen k&auml;site: USKO<br />
1) Usko on totenapit&auml;mist&auml; (usko, joka uskotaan) ts. tieto<br />
2) Usko on luottamusta (usko, jolla uskotaan) ts. toiminta/asenne<br />
- j&auml;rki ja tieto eiv&auml;t ole uskon vastakohtia<br />
• Uskonoppi ammennetaan: 1) Raamatusta, 2) traditiosta, 3) j&auml;rjest&auml; ja 4) kokemuksesta
</p>
<h3>II  ILMOITUS</h3>
<p>
• Ilmoituksessa transendenttinen "salattu Jumala" paljastaa itsens&auml; ihmisille historiassa<br />
• Yleinen ilmoitus: <br />
- uskonnollinen kaipaus, yksil&ouml;n ja yhteis&ouml;n <br />
- historia, Jumalan "j&auml;ljet" luonnossa <br />
- aavistuksia Jumalasta (syy yleisuskonnollisuudelle)<br />
• Erityinen ilmoitus: <br />
- Raamattu ja erityisesti Jeesus Kristus <br />
- Jumala paljastaa itsens&auml; (syy kristinuskolle)<br />
<br />
<u>Ekskurssi 1.</u>  Erilaisia tulkintamalleja kristinuskon ja muiden uskontojen suhteesta toisiinsa:<br />
1) Integratiivinen tulkinta: uskonnot johtavat samaan p&auml;&auml;m&auml;&auml;r&auml;&auml;n, kuvaavat opissa, kultissa jne. samaa asiaa<br />
2) Evolutiivinen tulkinta: uskontojen kehittyminen kohti parempaa Jumalan tuntemista<br />
3) Illuminatiivinen tulkinta: muissa uskonnoissa on v&auml;l&auml;hdyksenomaisia totuuden sirpaleita<br />
4) Polaarinen tulkinta: kristinusko ja muut uskonnot vastakohtia toisilleen<br /><br />
• Raamattu on sek&auml; inhimillinen ett&auml; jumalallinen<br />
- inhimillinen puoli: vanh. maailmankuva, ristiriidat, virheet jne.<br />
- jumalallinen puoli: luotettava sanoma Jumalan tahdosta ja pelastuksesta<br />
• Raamatun kaksi painotusta:<br />
1) laki (k&auml;skyt, s&auml;&auml;nn&ouml;t - heijastelee Jumalan pyhyytt&auml;)<br />
2) evankeliumi (Jumalan armo ihmist&auml; kohtaan - Jumalan rakkautta)<br />
• Raamattu on uskon ja el&auml;m&auml;n korkein ohje<br />
• Tunnustus on kirkon koottu ja kokoava ilmaus uskosta Herraan (esim. apostolinen uskont.)<br />
- Raamattu on tunnustuksen yl&auml;puolella ns. ohjaava ohje (norma normans), kun taas kirkon traditio on ohjattu ohje (norma normata)
</p>
<h3>III  JUMALASTA</h3>
<p>
• Kristityt uskovat Jumalan olemassaoloon ilmoituksen perusteella<br />
- Jumalatodistukset ja ateismin kritiikki ks. kurssi UE1<br />
• Vain Raamatusta saamme tietoa Jumalan olemuksesta<br />
- transendenttisyyden ongelma: vain Jumala itse voi kertoa meille, millainen h&auml;n on<br />
• Jumala on kaikkivaltias, kaikkitiet&auml;v&auml;, kaikkialla l&auml;sn&auml;, kaikesta riippumaton, totuus, vanhurskas, muuttumaton, pyh&auml;, armollinen, rakastava ja persoonallinen Min&auml;<br />
• Jumala on kaiken luoja ja yll&auml;pit&auml;j&auml;<br />
- creatio ex nihilo = tyhj&auml;st&auml; luominen<br />
- creatio continua = jatkuva luominen<br />
- jatkuva luominen ei sulje pois my&ouml;sk&auml;&auml;n evoluutiota<br />
- tiede ei ole pystynyt selitt&auml;m&auml;&auml;n kaikkeuden ja el&auml;m&auml;n synty&auml;<br /><br />
<u>Ekskurssi 2.</u> Evoluutioteorian (ns. makroevoluutio) ongelmia<br />
- Evoluution vastustajat, fundamentalistikristityt esitt&auml;v&auml;t seuraavanlaisia ongelmia:<br />
- Fossiilil&ouml;yt&ouml;jen "puuttuvat renkaat"<br />
- Kehittym&auml;ss&auml; olevia lajeja ei varmuudella tunneta<br />
- Mutaatiot l&auml;hes 100 %:sti haitallisia<br />
- El&auml;m&auml;n synty sattumalta mahdotonta (todenn&auml;k&ouml;isyyslask.)<br />
- Ns. termodynamiikan 2. p&auml;&auml;s&auml;&auml;nt&ouml;: luonnossa kaikki pyrkii kohti tasapainoa (ts. ep&auml;j&auml;rjestyst&auml;; entropia)<br />
- On j&auml;rkev&auml;&auml; uskoa Jumalaan, &Auml;lykk&auml;&auml;seen Suunnittelijaan (ID), koska kaikki ihmisenkin tekem&auml;t/luomat laitteet ovat &auml;lykk&auml;&auml;n suunnittelijan tulosta.<br />
- Evoluutioteorian puolesta: 1) jako makro- ja mikroevoluutioon on mielivaltaista - evoluutiota tapahtuu koko ajan (emme esim. me ihmiset ole klooneja vanhemmistamme), ja jos on pient&auml;kin evoluutiota, miksi ei voisi olla suurtakin evoluutiota. 2) Fossiilien syntytavan vuoksi, fossiileja on v&auml;h&auml;n. Tarpeeksi paljon kuitenkin teorian kehittelemiseen. 3) Jumala, Luoja tai &Auml;lykk&auml;&auml;n Suunnittelijan idea olettaa liikaa sellaista, jota ei voida mitenk&auml;&auml;n havainnoida ja todistaa. 4) Tarpeeksi aikaa ja tarpeeksi laaja avaruus mahdollistavat kemiallisen evoluution ja lis&auml;&auml;ntymiskelpoisen organismin kehittymisen.<br /><br />
• Jumala on kolmiyhteinen. <br /> 
- kolminaisuus termi&auml; ei ole Raamatussa<br />
- Jumala on yksi, mutta kolme persoonaa (Is&auml;, Poika ja Pyh&auml; Henki)<br />
- Kolminaisuusajatus on sek&auml; VT:ssa ett&auml; UT:ssa (esim. triadiset formelit Matt.28:19, Ef.4:4-6, 2.Kor.13:13, 1.Kor.12:4-6)<br />
- opin muotoilijana toimi Tertullianus (s. n. 160)<br />
- nyk. esim. Jehovan todistajat ja mormonit kielt&auml;v&auml;t perinteisen kolminaisuusopin<br />
• Ihminen on luotu Jumalan kuvaksi (kokonaisuus, vaikkakin sielu ja ruumis)<br />
- ihmisen omalaatuisuus muihin lajeihin n&auml;hden	<br />
- jokainen ihminen on arvokas<br />
• Syntiinlankeemuksessa ihminen menetti yhteyden Jumalaan  > perisynti<br />
- henkinen (j&auml;rki ja tahto) ja fyysinen (ruumis) el&auml;m&auml; v&auml;&auml;ristyiv&auml;t suhteessa Jumalaan<br />
- perisynnin mukaan Aadamin synti periytyy jokaisessa ihmisess&auml; ja on turmellut ihmisen t&auml;ysin > ihminen ei itse voi eik&auml; tahdo etsi&auml; Jumalaa ja pelastusta, siksi yksin Jumalan armo voi pelastaa ihmisen<br />
• Synti on kapinaa Jumalaa vastaan<br />
• Ihminen tekee synti&auml; (tekosynnit), koska on syntinen (perisynti) <br />
- ei niin, ett&auml; ihmisest&auml; tulee syntinen tekosyntiens&auml; vuoksi (luterilainen vs. helluntail. syntik&auml;sitys)<br />
• Synnin palkka on kuolema > siksi tarvitaan sovitus<br />
• Enkelit (l&auml;hettil&auml;&auml;t) toimivat Jumalan ja ihmisen v&auml;lill&auml;<br />
- ovat n&auml;kym&auml;tt&ouml;mi&auml;, persoonallisia, pyhi&auml;, ihmishahmoisia, ylihistoriallisia, henkisi&auml; ja ilmestyv&auml;t ihmisille<br />
• Perkelett&auml; pidet&auml;&auml;n langenneena enkeliruhtinaana, jonka puolella on osa enkeleist&auml;<br />
- teodikean ongelma: pahuus Jumalan hyv&auml;ksi luomassa maailmassa (Kuinka Jumala joka on hyv&auml; ja kaikkivaltias sallii pahuuden?)
</p>
<h3>IV  JEESUKSESTA KRISTUKSESTA</h3>
<p>
• Jeesuksen historiallisuuden takeena sek&auml; kristillinen ett&auml; maallinen kirjallisuus<br />
- UT, kirkkois&auml;t ja varhaiskristilliset kirjat<br />
- Tacitus, Suetonius, Plinius Nuorempi ja Josefus<br />
<br />
<u>Ekskurssi 3.</u> Tulkintoja Jeesuksesta:<br />
1. Jeesus-liike (1960-luvulla)<br />
- hippi, joka saarnasi pyh&auml;&auml; huolettomuutta<br />
- "systeemin s&auml;rkij&auml;"<br />
2. Vastarintaliikkeet<br />
- anarkisti ja poliittinen vallankumouksellinen<br />
3. Liberaalijuutalaisuus<br />
- suuri juutalainen lainopettaja<br />
- "veli Jeesus"<br />
- onneton, ruoskittu juutalainen<br />
4. Humanistinen ateismi<br />
- ihmisyyden opettaja ja esikuva<br />
- tulevaisuuteen suuntaaja ja k&auml;yt&auml;nt&ouml;&ouml;n soveltaja<br />
5. Uusmarxilaisuus<br />
- vallankumouksellinen<br />
- kapitalismin ja rikkaiden vastustaja<br />
- puuty&ouml;l&auml;inen, joka pyrki luokattomaan ihanneyhteiskuntaan<br /><br />
• Jeesus t&auml;ydellinen Jumala ja t&auml;ydellinen ihminen<br />
- Jeesus on Jumala Jumalasta, syntynyt ei luotu<br />
- Jeesus ei ole pelkk&auml;  (1) v&auml;liolento Jumalan ja maailman v&auml;lill&auml; (areiolaisuus), (2) kasteessa adoptoitu poika, ihminen (adoptionismi), (3) tuonpuoleisen maailman emanaatio (virtaama), valon s&auml;teily (gnostilaisuus)<br />
• Jeesuksessa Jumala astui maailmaan pelastaakseen ihmiskunnan (inkarnaatio = ruumiillistuminen)<br />
• Jeesuksen kolme virkaa:<br />
1) profeetallinen teht&auml;v&auml;: Jumalan tahdon ja pelastussuunnitelman ilmoittaminen<br />
2) papillinen teht&auml;v&auml;: sovituskuolema ristill&auml;<br />
3) kuninkaallinen teht&auml;v&auml;: yl&ouml;snousemus ja taivaaseenastuminen<br />
- Yl&ouml;snousemuksen todisteina mm. tyhj&auml; hauta, silminn&auml;kij&auml;t, kristinuskon voimakas levi&auml;minen Jerusalemissa, opetuslapsissa tapahtunut muutos<br />
• Kristuksen sovituskuoleman ansiosta Jumala lukee taivaan foorumilta ihmisen synnin Kristuksen synniksi ja Kristuksen vanhurskauden ihmisen vanhurskaudeksi (ns. forenssinen vanhurskauttamisoppi)<br />
• Ihminen pelastuu yksin armosta, uskon kautta, Kristuksen t&auml;hden<br />
• Predestinaatio- eli ennaltam&auml;&auml;r&auml;misoppi korostaa Jumalaa pelastuksen ainoana syyn&auml;<br />
- kaksinkertainen predestinaatio: Jumala m&auml;&auml;r&auml;nnyt sek&auml; taivaaseen ett&auml; helvettiin (Augustinus, Calvin)<br />
- yksinkertainen predestinaatio: Jumala m&auml;&auml;r&auml;&auml; taivaaseen, mutta ihminen valitsee helvetin
</p>
<h3>V  PYH&Auml;ST&Auml; HENGEST&Auml;</h3><p>
• Persoonallinen Jumala, koska toimii kuin persoona (muistuttaa, murehtii, todistaa) ja on ikuinen ja kaikkivoipa<br />
• Teht&auml;v&auml;t:<br />
- synnytt&auml;&auml; usko ja liitt&auml;&auml; siten Jumalan kansaan<br />
- ilmoittaa ja kirkastaa Jeesuksen pelastusty&ouml;<br />
- vaalia totuutta kaikessa<br />
- jakaa armolahjoja, kuten sairaiden parantaminen ja kielill&auml;puhuminen<br />
• Helluntaina Pyh&auml; Henki ilmoitettiin maailmassa<br />
- vrt. Jeesus ilmoitettiin inkarnaatiossa<br />
- helluntailainen opetus henkikasteesta eli Pyh&auml;n Hengen kasteesta korostaa kieli-ihmeen toistuvuutta jokaisen uskovan kohdalla merkkin&auml; Hengen voiman saamisesta<br />
• Armonv&auml;lineet: Sana ja sakramentit (kaste ja ehtoollinen)<br />
- Sana viittaa sanalliseen kieleen, evankeliumin julistukseen (Raamatussa, saarnoissa, sakramenteissa)<br />
- Sana ja sakramentit v&auml;litt&auml;v&auml;t armoa<br />
• Kaste liitt&auml;&auml; uuden liiton kansaan (seurakuntaan)<br />
• Erilaisia tulkintoja:<br />
1) kaste pelastaa > lapsikaste (lut, kat, ort)<br />
- katoliset: kaste pelastaa "ex opere operato"<br />
- luterilaiset: kasteen lupaukset otetaan vastaan uskossa<br />
2) kaste merkki uskon kautta pelastumisesta > uskovien kaste (hellunt, baptistit)<br />
• Kastaminen upottamalla tai valelemalla<br />
• Lapsikasteen perusteluja:<br />
1) alkuvuosisatoina k&auml;yt&ouml;ss&auml; (Origenes, Eirenaios, Tertullianus)<br />
2) ymp&auml;rileikkauksen korvaavana kuuluu my&ouml;s lapsille<br />
3) UT puhuu perhekuntien (mukana lapset) kasteesta<br />
4) kaste ei edellyt&auml; ihmiselt&auml; mit&auml;&auml;n, vaan on Jumalan teko, jonka ihminen ottaa vastaan<br />
• Ehtoollinen on Raamatun mukaan:<br />
1. Muistoateria<br />
- Jeesuksen ristinkuoleman muistoksi<br />
- julistaa syntien anteeksiantamusta<br />
2. Yhteysateria<br />
- uskovien yhteyden yll&auml;pito sek&auml; toisiinsa ett&auml; Jumalaan<br />
3. Kiitosateria (eukaristia)<br />
- kiitokseksi pelastusty&ouml;st&auml;<br />
• Kirkko ja seurakunta<br />
- Seurakunta (kr. ekkleesia = ulos kutsutut) syntyi Pyh&auml;n Hengen vaikutuksesta helluntaina (Apt.2)<br />
- kirkko on yksi, pyh&auml; ja yhteinen, apostolinen pyhien yhteis&ouml;<br />
- Kirkolle on ominaista: 1) tunnustus, 2) lains&auml;&auml;d&auml;nt&ouml; ja hallinto, 3) kristillinen toiminta<br />
- Teht&auml;v&auml;: evankeliumin julistaminen<br />
- N&auml;kyv&auml; kirkko = kirkkoihin kuuluvat ihmiset (< kaste liitt&auml;&auml;)<br />
- N&auml;kym&auml;t&ouml;n kirkko = todelliset kristityt (< usko liitt&auml;&auml;)<br />
• Ihmisen pelastuminen (Raamatun kirjaimellisen tulkinnan mukaan):<br />
- Pelastumisen este: synti, ero Jumalasta<br />
- Esteen poistaminen: Jumala palautti juridisesti suhteen Jeesuksen ristinkuolemassa > oikeus tulla Jumalan lapseksi<br />
- Tien&auml; pelastukseen: usko<br />
- Uskoontulo: evankeliumin kuuleminen (Jumalan kutsu, etsiv&auml; armo) > vastaanottaminen (ihmisen uskonratkaisu) > uudestisyntyminen (Jumala ottaa lapsekseen, vanhurskauttaminen)<br />
- Seurauksena el&auml;m&auml;n muuttuminen Pyh&auml;n Hengen vaikutuksesta: "uusi el&auml;m&auml;", jossa keskeist&auml; usko, toivo ja rakkaus<br />
- Kasvu kristittyn&auml;: rukouksen, Raamatun tuntemisen ja seurakuntayhteyden kautta
</p>
<h3>VI  VIIMEISET TAPAHTUMAT</h3>
<p>
• Eskatologia = oppi viimeisist&auml; tapahtumista<br />
• Yksil&ouml;n el&auml;m&auml;:<br />
- kuolema (sek&auml; fyysinen ett&auml; hengellinen) on synnin seurausta<br />
- kuolemassa ihminen ei raukea tyhjiin, vaan ihmisen sielu on kuolematon (ns. annihilaatio eli h&auml;vitt&auml;minen, kuten Jehovan todistajat tai ateismi)<br />
- v&auml;litila eli tuonela, ajallisesti kuoleman ja yl&ouml;snousemuksen v&auml;liss&auml; (kr. haades, hepr. sheool)<br />
- tajuinen olotila, jossa koetaan joko rauhaa ja Jumalan l&auml;heisyytt&auml; tai tuskaa ja lopullisen tuomion pelkoa<br />
- oppi kiirastulesta v&auml;litilassa jo Origeneen ajalta (katolinen oppi)<br />
• Viimeisten aikojen keskus: Jeesuksen paluu (paruusia) > t&auml;m&auml;n maailman loppu, viimeinen tuomio ja ikuisuuden alku<br />
- kiliasmi eli oppi tuhatvuotisesta valtakunnasta perustuu Ilm.20:1-6 ns. dispensationalistiseen tulkintaan<br />
• Viimeinen tuomio (Herran p&auml;iv&auml;), johon her&auml;tet&auml;&auml;n sek&auml; "vanhurskaat" ett&auml; "v&auml;&auml;r&auml;t"<br />
• Tuomio on ehdottoman oikeudenmukainen (> teodikean ongelma)<br />
• M&auml;&auml;r&auml;np&auml;&auml;n&auml; ikuinen el&auml;m&auml; (ajaton, rajaton tuonpuoleisuus Jumalan yhteydess&auml;) tai ikuinen kadotus (helvetti, gehenna, ikuisuus ilman el&auml;m&auml;n antajaa)<br />
- apokatastis-oppi, jonka mukaan kaikki ihmiset lopulta pelastuisivat ei saa tukea Raamatusta, vaikka onkin yhdenmukainen Jumalan iankaikkisen armon periaatteen kanssa
</p>
</div>


</td></tr>
</table>
</body>
</html>
 
