<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - PSYKOLOGIA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>


<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>PSYKOLOGIA</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />

	<hr><br />
<p>
<strong>PS3 valtakunnallinen OPS</strong><br /><br />
Kurssin nimi: <strong>Tietoa k&auml;sittelev&auml; ihminen</strong><br /><br />
Valtakunnallinen syvent&auml;v&auml; kurssi<br /><br />
<font size="-4">
<u>Tavoitteet</u><br />
Kurssin tavoitteena on, ett&auml; opiskelija<br />
• tunnistaa kognitiivista toimintaa ohjaavia yleisi&auml; periaatteita ja osaa soveltaa niit&auml; kognitiivisten ilmi&ouml;iden tarkastelemiseen<br />
• perehtyy kognitiivisiin perustoimintoihin eli havaitsemiseen, tarkkaavaisuuteen ja muistiin sek&auml; yhteen korkeamman kognitiivisen toiminnan ilmi&ouml;&ouml;n, kuten p&auml;&auml;t&ouml;ksenteko, ongelmanratkaisu, asiantuntijuus tai kielelliset toiminnot <br />
• perehtyy kognitiivisten toimintojen tutkimukseen ja pystyy arvioimaan sit&auml;<br />
• ymm&auml;rt&auml;&auml; kognitiivisen toiminnan hermostollista perustaa ja yhteyksi&auml; psyykkisiin toimintoihin.<br />
<u>Keskeiset sis&auml;ll&ouml;t</u><br />
• kognitiivisen toiminnan periaatteita, kuten sis&auml;iset mallit ja havaintokeh&auml;<br />
• kognitiivisten toimintojen neuropsykologinen perusta<br />
• kognitiivisen psykologian ja aivotutkimuksen tutkimusmenetelmi&auml;<br />
• havaitseminen, tarkkaavaisuus ja muisti kognitiivisina perustoimintoina sek&auml; niiden biologinen perusta<br />
• jonkin valinnaisen korkeampitasoisen kognitiivisen toiminnon tarkasteleminen, esimerkiksi kieli, ongelmanratkaisu, p&auml;&auml;t&ouml;ksenteko tai asiantuntijuus<br />
<br /></font><br /><br />
<font color="red">PSYKOLOGIAN OPETTAJILLE TIEDOKSI:<br /><br />
<font size="-4">PSYKOLOGIA 3 MUISTIINPANOT TULEVAT T&Auml;YDENTYM&Auml;&Auml;N JA MUUNTUMAAN TARPEEN JA PALAUTTEEN MUKAAN.  VOIT HY&Ouml;DYNT&Auml;&Auml; MUISTIINPANOJA OMAN OPETUKSESI KEHITT&Auml;MISESS&Auml; TAI SUORAAN PIT&Auml;EN KEHITTELEM&Auml;&Auml;NI KURSSIA POHJATEKSTIN&Auml;SI.  OPISKELIJOILLA JA OPETTAJILLA ON OIKEUS JA LUPA TULOSTAA MUISTIINPANOT OMAAN K&Auml;YTT&Ouml;&Ouml;NS&Auml; OPPIMISEN TUEKSI. MUISTIINPANOT PERUSTUVAT UUTEEN OPETUSSUUNNITELMAAN 2015 (astui voimaan syksyll&auml; 2016).<br /></font>
<br /><br /><br />
</div></p></td>


<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h2>PS3 Tietoa k&auml;sittelev&auml; ihminen<br /></h2>
<hr />
<div id="tekstio" align="left">
<p><strong>Miten k&auml;yt&auml;t n&auml;it&auml; muistiinpanoja tehokkaasti?<br /></strong>
- N&auml;iden muistiinpanojen avulla sinun on helppo kerrata kaikki keskeiset asiat kognitiivisen psykologian kurssista<br />
- Kurssimuistiinpanoni sis&auml;lt&auml;v&auml;t paljon tietoa. Opettaja voi j&auml;tt&auml;&auml; osan asioista k&auml;sittelem&auml;tt&auml; harkintansa mukaan.<br />
- Lis&auml;ksi vasemmalta palstalta n&auml;et, mit&auml; kurssissa erityisesti tulisi k&auml;sitell&auml; (ks. keskeinen sis&auml;lt&ouml;).  Opettaja voi nostaa esiin joitakin erityisaiheita, joita n&auml;iss&auml; muistiinpanoissa ei ole.<br />
- Mik&auml;li ja toivottavasti, kun aiot kirjoittaa niin paljon el&auml;m&auml;ss&auml; ja monilla ammattialoilla tarvittavan psykologian oppim&auml;&auml;r&auml;n, k&auml;y kaikki koulusi psykologian kurssit ja erityisesti viisi ensimm&auml;ist&auml; valtakunnallista kurssia, sill&auml; niist&auml; tulevat kirjoitusten kysymykset.<br />
- SIS&Auml;LLYSLUETTELO TOIMII KESKEISTEN ASIOIDEN KERTAUSLISTANA: Tarkista sen avulla, muistatko asian?<br />
- Alleviivatut asiat ovat t&auml;rkeimpi&auml;.<br />
- &Auml;l&auml; opiskele suotta henkil&ouml;nimi&auml; ellei nimi ole kirjoitettu <i>ISOILLA KIRJAIMILLA</i>!<br />
- KATSO KUVAT - ne kertovat enemm&auml;n kuin sanat (PYRIN TUOTTAMAAN KUVIA LIS&Auml;&Auml;!!)<br />
- Kertaa jokaiselle tunnille sis&auml;llysluettelosta (tai wilmasta opettajan antamat l&auml;ksyt) aina alusta alkaen vilkaisten kaikki aiheet, samalla kokeillen, muistatko viel&auml; t&auml;h&auml;n asti k&auml;ydyt asiat<br />
- Mik&auml;li joudut olemaan poissa tunneilta, voit katsoa PS7ABI-kurssin kohdalta PS3-kurssin tietty&auml; kohtaa vastaavat aihevideot. <font color="green">© Jyrki Rossi, 2017</font><br />
<hr />

<strong>1. LYHYT JOHDANTO KOGNITIIVISEEN PSYKOLOGIAAN<br /></strong>
<strong>1.1 Kognitiivisen psykologian tutkimuskohteet<br /></strong>
- Kognitiivinen eli tietoon liittyv&auml;<br />
- Tiedon vastaanotto, k&auml;sittely, varastointi ja jakaminen<br />
<strong>1.2 Skeemat ja havaintokeh&auml;<br /></strong>
- Skriptit, kognitiiviset kartat, tietokokonaisuudet<br />
<br />

<strong>2. AIVOT JA HERMOSTO - TIEDOLLISEN TOIMINNAN PERUSTA<br /></strong>
<strong>2.1 Hermoston rakenne ja toiminta<br /></strong>
- Hermosolun rakenne ja synapsi<br />
- Isot aivot ja aivokuoren toiminnalliset alueet<br />
- Aivojen keskeiset osat: aivokurkiainen, talamus, hypotalamus, hippokampus, amygdala- eli mantelitumake<br />
- Aivoverkosto (retikulaarij&auml;rjestelm&auml;) sek&auml; limbinen j&auml;rjestelm&auml;<br />
<strong>2.2 Aivojen kuvantaminen ja aivotoiminnan h&auml;iri&ouml;t<br /></strong>
- Rakenteelliset ja toiminnalliset kuvausmenetelm&auml;t<br />
- Aivojen vauriot ja h&auml;iri&ouml;t<br />
<strong>2.3. Psyykkisten toimintojen hermostollinen s&auml;&auml;tely<br /></strong>
- Aistien, liikkeiden, tunteiden, vireyden, muistin, puheen hermostollinen s&auml;&auml;tely<br /><br />

<strong>3. TIEDON VASTAANOTTO: HAVAITSEMINEN<br /></strong>
<strong>3.1 Havaintopsykologian perusteet<br /></strong>
- Havaitsemisen hermostollinen perusta - pikakatsaus aistien ja aivojen yhteispeliin <br />
- N&auml;k&ouml;aistin toiminta<br />
<strong>3.2 Tarkkaavaisuus<br /></strong>
- Valikoiva ja jaettu tarkkaavaisuus<br />
- Dikoottisen kuuntelun koe<br />
- Tarkkaavaisuusteoriat<br />
<strong>3.3 Havaitseminen ja havaintojen j&auml;sentyminen<br /></strong>
- Informaatio&auml;hky ja sensorinen deprivaatio<br />
- Hahmottamisen kokonaisvaltaisuus sek&auml; hahmolait<br />
- Kaikkea emme kykene havaitsemaan<br />
- Illuusiot<br />
- Konstanssi-ilmi&ouml;<br />
<strong>3.4 Syvyyden havaitseminen<br /></strong>
- Binokulaarisuus<br />
- Monokulaariset vihjeet<br />
<strong>3.5 Esimerkki havaintopsykologisten tutkimusten soveltamisesta: LIIKENNEPSYKOLOGIA<br /></strong>
<br />

<strong>4. TIEDON VARASTOINTI: MUISTI <br /></strong>
<strong>4.1 Muistitutkimuksen vaiheita<br /></strong>
- <i>Ebbinghausin</i> unohtamisk&auml;yr&auml;<br />
- <i>Atkinson ja Shiffrin</i> muistin monis&auml;il&ouml;malli<br />
<strong>4.2 Aistimuisti<br /></strong>
- ikoni- ja kaikumuisti<br />
<strong>4.3 Ty&ouml;muisti<br /></strong>
- <i>Alan BADDELEYn</i> ty&ouml;muistin rakenne<br />
- Hippokampus ja ty&ouml;muisti (tapaus HM)<br />
<strong>4.4 S&auml;il&ouml;muisti<br /></strong>
- Asiamuisti<br />
- Taitomuisti<br />
- Asioiden pysyv&auml; tallennus<br />
<strong>4.5 Unohtamisteorioita<br /></strong>
- Amnesiat<br /><br />

<strong>5. TIEDON K&Auml;SITTELY: AJATTELU<br /></strong>
<strong>5.1 Ihmisen ajattelu on k&auml;sitteellist&auml;</strong><br />
- K&auml;sitteiden ja kielellisyyden kehittyminen<br />
<strong>5.2 Taitava ajattelu ja asiantuntijuus<br /></strong>
- P&auml;&auml;t&ouml;ksenteko ja p&auml;&auml;t&ouml;ksentekovirheet<br />
- Ihmisen kyky ratkaista ongelmia<br />
- Ekspertti on asiantuntija, tietyn alueen huippuosaaja<br />
- Ihminen ei vain toista oppimaansa, vaan luo jatkuvasti uutta<br /><br />

<strong>6. TIEDON JAKAMINEN: KOMMUNIKAATIO JA VIESTINT&Auml;<br /></strong>
<strong>6.1 Kieli, k&auml;sitteet ja ajattelu kulkevat k&auml;si k&auml;dess&auml;<br /></strong>
- Kieli kehittyy konkreettisesta abstraktiin<br />
- K&auml;yt&auml;mme kielt&auml; luovasti - <i>Noam Chomskyn</i> generatiivisuus sek&auml; kielen pinta- ja syv&auml;rakenne<br />
<strong>6.2 Kielen ja puheen hermostollinen perusta<br /></strong>
- Brocan ja Wernicken alueet aivoissa<br />
- Motorinen ja sensorinen afasia<br />
<strong>6.3 Nonverbaalinen viestint&auml;<br /></strong>
- Nonverbaalinen viestint&auml; on vahvempi tunneilmaisussa kuin sanallinen<br />
- Elekieli<br />
- Muuta yleist&auml; viestinn&auml;st&auml;.<br />

<font color="green">© Jyrki Rossi, 2017</font>
<hr />
<h3>1. LYHYT JOHDANTO KOGNITIIVISEEN PSYKOLOGIAAN</h3>

<h4>1.1 Kognitiivisen psykologian tutkimuskohteet</h4>
<p>
• Kognitiivinen psykologia tutkii ihmisen (osin el&auml;inten) tiedonk&auml;sittely&auml;<br />
- Cognitio (lat.) = tieto<br />
- Tutkimuskohteena:<br />
1. Havaintotoiminnot eli TIEDON VASTAANOTTO<br />
2. Ajattelutoiminnot eli TIEDON K&Auml;SITTELY<br />
3. Muistitoiminnot eli TIEDON VARASTOINTI<br />
4. Kieli ja kommunikaatio eli TIEDON JAKAMINEN<br />
<center><img src="ps3kognpsyk.jpg" alt=""></center>
• Tutkimuskohteena tiedolliset toiminnot eli prosessit:<br />
1. Aistien ohjaama tiedonk&auml;sittely (aistien kautta tuleva tieto ymp&auml;rist&ouml;st&auml; vaikuttaa toimintaan)<br />
2. Sis&auml;isten mallien ohjaama tiedonk&auml;sittely (ihmisen skeemat, k&auml;sitykset ja odotukset ts. sis&auml;iset muistitiedot ohjaavat toimintaa)<br />
• Kognitiiviset toiminnot ovat yhteydess&auml; tunteisiin (ja motiiveihin) ja fysiologisiin tapahtumiin<br />
- V&auml;syneen&auml; tai masentuneena et esimerkiksi jaksa keskitty&auml; havainnoimaan (kuuntelemaan) opettajan opetusta.
• Kognitiiviset toiminnot ovat keskeisi&auml; ymp&auml;rist&ouml;&ouml;n sopeutumisessa.  Ihminen esimerkiksi omaksuu yhteis&ouml;n tavat, normit, kielen jne.<br />
- Sosiaaliset sek&auml; kulttuuriset tekij&auml;t vaikuttavat ihmisen tiedollisiin toimintoihin.<br />
• Tiedonk&auml;sittelyn kaksi p&auml;&auml;tyyppi&auml; (Shiffrin ja Schneiderin mukaan):<br />
1. Automaattinen prosessointi<br />
- Nopeaa ja vaivatonta<br />
- Tapahtuu kuin itsest&auml;&auml;n<br />
- Harjoittelun tuloksena (esim. tanssiminen, pianon soitto)<br />
2. Kontrolloitu prosessointi<br />
- Hidasta, edellytt&auml;&auml; ponnistelua<br />
- Vaatii keskittymist&auml;<br />
- Kun jotakin asiaa harjoitellaan
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h4>1.2. Skeemat eli sis&auml;iset mallit</h4>
<p>
• SKEEMAT ovat yksil&ouml;n muistissa oleva kokemusten, tietojen, taitojen ja toimintojen varasto, jota k&auml;ytet&auml;&auml;n toiminnan ohjauksessa. (Skeema-k&auml;sitteen "loi" filosofi <i>Immanuel Kant</i>, mutta psykologian puolella sen otti varhain k&auml;ytt&ouml;&ouml;n lapsipsykologi <i>Jean PIAGET</i>, kognitiivisen kehityksen tutkija).<br />
• Skeemalla on tarkoitettu aluksi ihmisen tietopohjaa jostakin asiasta (representaatio eli edustus asiasta)<br />
- Skeema on laajentunut tarkoittamaan oikeastaan kaikkea oppimaamme, muistiin tallentunutta materiaalia niin polkupy&ouml;r&auml;ll&auml;ajosta psykologian tietojen muistamiseen.<br />
• Ulkoiset &auml;rsykkeet muokkaavat ja synnytt&auml;v&auml;t skeemoja, skeemojen kautta tulkistemme ja k&auml;sittelemme ulkoisia &auml;rsykkeit&auml;.<br />
- Skeemat vaikuttavat esimerkiksi siihen, mit&auml; asioita seuraat tunnilla tai v&auml;litunnilla, mitk&auml; asiat j&auml;&auml;v&auml;t mieleesi ja mitk&auml; unohtuvat.<br />
• S&auml;il&ouml;muistin tietorakenne, joihin uudet tiedot, taidot ja kokemukset liitet&auml;&auml;n<br />
• Suhteellisen pysyvi&auml; skeemoja ovat esim: &auml;idinkielen kielioppi ja sanavarasto<br />
• Muuttuvia skeemoja: tiedot, taidot yms., jotka kehittyv&auml;t ja hioutuvat kokemusten/uuden oppimisen kautta havaintokeh&auml;ss&auml;<br />
• Skeemaan sis&auml;llytett&auml;&auml;n mm.:<br /> 
a) <u>Skriptit</u> eli toiminnan k&auml;sikirjoitukset (esim. autolla ajo, kouluruokailussa k&auml;ytt&auml;ytyminen)<br />
b) <u>Kognitiiviset kartat</u> (tilasta ja paikasta, esim. koulun "pohjapiirrustus")<br />
c) <u>Tietokokonaisuudet</u> (esim. jostakin aiheesta, kuten biologia, psykologia)<br />
• Sis&auml;iset mallit kehittyv&auml;t ja muuttuvat <u>havaintokeh&auml;ss&auml;</u> (<i>Neisser</i>):<br />
- Skeemat ohjaavat/suuntaavat havaintoja tiettyyn suuntaan<br />
- Havaitsija tekee havaintonsa skeemojensa kautta saaden kohteesta my&ouml;s uutta tietoa<br />
- Uusi tieto muuttaa, kehitt&auml;&auml; tai vahvistaa skeemaa, jolloin skeemojen kautta tapahtuva havainnointi muuttuu ja tarkkenee
(esim. ensimm&auml;ist&auml; kertaa koripallopeli&auml; seuraava ihmettelee skeemojensa pohjalta, miksi t&auml;ss&auml; peliss&auml; korista eli maalista tuleekin kaksi pistett&auml; eik&auml; yksi, my&ouml;hemmin peli&auml; seuratessa skeema muuttuu my&ouml;s ymm&auml;rt&auml;m&auml;&auml;n kolmen pisteen heitot ym. pelin s&auml;&auml;nn&ouml;t)
<center><img src="ps3havkeha.jpg" alt=""></center>
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h3>2. AIVOT JA HERMOSTO</h3>



<h4>2.1. Hermoston rakenne ja toiminta</h4><p>

• <strong>HERMOSOLUT</strong> eli neuronit ovat tiedonv&auml;litykseen erikoistuneita soluja.<br />
• Hermosolun perusosat ovat:<br />
- Solurunko eli -keskus (sooma), jossa tuma sijaitsee<br />
- Dendriitit eli tietoa vastaanottavat haarakkeet<br />
- Aksoni eli tietoa viev&auml; haarake; myeliinitupet nopeuttavat viestin kulkua (ks. myelinisaatio PS2 luku 1.3)<br />
<center><img src="ps3hermosolu.jpg" alt=""></center>
• Hermosolujen kolme toiminnallista p&auml;&auml;tyyppi&auml;:<br />
1) Sensoriset hermosolut aistinelimiss&auml; vastaanottavat aistitietoa<br />
2) Motoriset hermosolut kuljettavat toimintak&auml;skyt lihaksiin ja sis&auml;elimiin<br />
3) V&auml;lineuronit toimivat em. v&auml;liss&auml;.<br />
• Hermoverkko = neuronien j&auml;rjest&auml;ytynyt joukko, joka vastaa jostakin toiminnosta (esim. silm&auml;n verkkokalvo)<br />
• Synapsi on kahden hermosolun v&auml;linen liitoskohta, jossa hermoimpulssi joko kuolee tai jatkaa matkaansa<br />
- <u>Synapsien plastisiteetti</u> (joustavuus) eli synapsien rakenteen muuttuminen k&auml;yt&ouml;ss&auml; auttaa mm. oppimisessa<br />
• <font color="green">EKSTRA: Jo vuonna 1949 neuropsykologi <i>Donald Hebb</i> oletti, ett&auml; mit&auml; enemm&auml;n presynaptinen neuroni (synapsia edelt&auml;v&auml; neuroni) "pommittaa" vastaanottavaa neuronia (postsynaptinen neuroni), sit&auml; enemm&auml;n sen synapsi kasvaa ja samalla vahvistuu my&ouml;s muiden kyseiseen synapsiin liittyneiden neuronien presynaptinen v&auml;litt&auml;j&auml;ainetuotanto.  T&auml;m&auml; <i>Hebbin</i> teoria toteutuu mm. oppimisessa.  Opeteltaessa intensiivisesti vaikkapa kitaransoittoa, viesti kulkee hermosoluja pitkin yh&auml; laajenevaan synapsiin, jolloin muidenkin saman ketjun hermosolujen toiminnot tehostuvat. Seuraa pysyv&auml; muutos liikehermosolujen (motoneuronit) synapseissa ja samalla pysyv&auml; oppiminen.<br />
- 2000-luvulla on pystytty todistamaan, ett&auml; <i>Hebbin</i> teoria oli aikaansa edell&auml;.  Nyky&auml;&auml;n k&auml;ytet&auml;&auml;n k&auml;sitett&auml; pitk&auml;n aikav&auml;lin potentiaatio (LTP eli long-term potentiation).  Kitaransoiton s&auml;&auml;nn&ouml;llinen harjoittelu aiheuttaa pitk&auml;n aikav&auml;lin potentiaation ja muuttaa synapsia.  Hiirikokeissa el&auml;inten ja ihmisten oppimisessa t&auml;rke&auml;&auml;n tumakkeeseen amygdalaan (mantelitumake) ruiskutettiin l&auml;&auml;keainetta, joka esti LTP-tapahtuman. Hiiri ei en&auml;&auml; ehdollistunut edes kivuliaisiin s&auml;hk&ouml;iskuihin.  Vuonna 2000 <i>Joe Tsienin</i> tutkimusryhm&auml; loi geenimuunnellun hiiren, jolle he antoivat nimen "Doogie" er&auml;&auml;n vanhan tv-sarjan poikaneron mukaan. Tutkijaryhm&auml; oli huomannut, ett&auml; postsynaptisia reseptoreita, jotka liittyiv&auml;t pitk&auml;n aikav&auml;lin potentiaation toimintaan, oli kahdenlaisia: voimakkaita ja heikkoja. Doogiesta luotiin voimakkaasti LTP-toiminen hiiri.  Opetettaessa Doogieta ja muita hiiri&auml;, Doogie toimi oppimiskokeessa usein samalla tavalla kuin toiset hiiret, mutta eritt&auml;in pian se oli muita hiiri&auml; selv&auml;sti &auml;lykk&auml;&auml;mpi, nopeampi oppimaan ja sen muisti oli paljon parempi.<br />
</font>
• <u>PEILISOLUT ovat hermosoluja, jotka aktivoituvat liikkuessamme ja toimiessamme, mutta my&ouml;s silloin, kun n&auml;emme toisten tekev&auml;n joitakin asioita.</u> Tutkijat ovat yhdist&auml;neet peilisolut mallioppimiseen.  Kun katsot henkil&ouml;&auml;, joka n&auml;ytt&auml;&auml; vanhojen tanssien askeleita, peilisolusi aktivoituvat ja se nopeuttaa sinun itsesi kyky&auml; oppia vanhojen tanssin askelkuvioita.<br />
- peilisolut sijaitsevat ihmisell&auml; l&auml;hinn&auml; otsalohkon alueilla, jotka vastaavat aikomuksistamme, tunteistamme ja liikkeist&auml;mme sek&auml; p&auml;&auml;laenlohkolla aluella, joka liittyy aistimuksiin.<br /><div class="leiju"><img src="ups3makaki.jpg" alt="" /></div>
- Peilisolut l&ouml;ydettiin makakiapinoilta, kun italialaisen Parman yliopiston tutkijat (<i> Giacomo Rizzolattin</i> johdolla.) 1990-luvun alussa tutkivat apinoiden aivoihin kiinnitetyill&auml; laitteilla, mitk&auml; hermosolut aktivoituivat apinoiden kurkottaessa ruokaa itselleen.   Kun laboratorion ty&ouml;ntekij&auml; teki saman liikkeen apinan katsellessa, laite osoitti samojen hermosolujen aktivoituvan pelk&auml;st&auml; katselusta.<br />
- Esimerkiksi, kun 10 minuutin ik&auml;iselle ihmisvauvalle (tai apinavauvalle) n&auml;ytet&auml;&auml;n kielt&auml;, vauva saattaa vastata n&auml;ytt&auml;m&auml;ll&auml; kielt&auml; - peilisolujen aktivoituessa - vaikkei vauva edes tiedosta olevansa olemassa, saati ett&auml; h&auml;nell&auml; on kasvot ja kieli.<br />
• Tieto siirtyy solun sis&auml;ll&auml; s&auml;hk&ouml;isesti ja solujen v&auml;lill&auml; (synapseissa) kemiallisesti<br />
<center><img src="ps3synapsi.jpg" alt=""></center>
• Synapsin v&auml;litt&auml;j&auml;aine voi olla joko a) ehk&auml;isev&auml; (inhiboiva, nostaa solukalvon &auml;rsytyskynnyst&auml;) tai b) kiihdytt&auml;v&auml; (eksitoiva, laukaisee toiminnan)<br />
- Synapsirakkuloista erittyy v&auml;litt&auml;j&auml;ainetta<br />
- <u>Keskushermoston t&auml;rkeimpi&auml; v&auml;litt&auml;j&auml;aineita</u> (joihin t&ouml;rm&auml;&auml;mme psykan kursseilla) ovat mm.:<br />
1) GABA eli gamma-aminovoihappo, joka on yleisin ja sen teht&auml;v&auml; on vaimentaa tai lopettaa viestin kulku hermosoluissa (on siis ns. inhiboiva v&auml;litt&auml;j&auml;aine)<br />
- Monet rauhoittavat l&auml;&auml;kkeet (esim. bentsodiatsepiinit) kohottavat aivojen GABA-aktiivisuutta, jolloin hermoston toiminta rauhoittuu ja hidastuu.<br />
2) Glutamaatti toimii p&auml;invastoin kuin GABA, kiihdytt&auml;en (eli eksitoiva v&auml;litt&auml;j&auml;aine) hermosolujen viestint&auml;&auml;. Glutamaatti on t&auml;rke&auml; mm. oppimisessa.<br />
3) Dopamiini on monella tapaa vaikuttava v&auml;litt&auml;j&auml;aine, jota syntyy hypotalamuksen tyvitumakkeissa. Dopamiini vaikuttaa toimintaamme s&auml;&auml;dellen liikkeit&auml;mme. Se vaikuttaa riippuvuuksien syntyyn ns. mielihyv&auml;tumakkeen (nucleus accumbens) kautta. Dopamiini energisoi meit&auml;, pirist&auml;&auml; ja tehostaa my&ouml;s oppimista.<br />
4) Serotoniini on t&auml;rkeimpi&auml; mielialaan vaikuttavia v&auml;litt&auml;j&auml;aineita.  Siksi l&auml;&auml;keteollisuus tuottaa l&auml;&auml;kkeit&auml;, jotka pit&auml;v&auml;t serotoniinitasoa yll&auml; tai lis&auml;&auml;v&auml;t sit&auml; (SSRI-l&auml;&auml;kkeet ja MAO-inhibiittorit). Serotoniinin puute voi vaikuttaa aggressiivisuuden lis&auml;&auml;ntymiseen ja ruokahaluun, erityisesti makean himoon.  Liika serotoniini voi v&auml;hent&auml;&auml; seksihaluja. Suurin osa serotoniinista valmistuu suolistossa kulkeutuen verenkierron mukana.<br />
<br />
• <strong>HERMOSTO</strong> jakautuu keskushermostoon (aivot ja selk&auml;ydin) sek&auml; &auml;&auml;reishermostoon (somaattinen ja autonominen hermosto)<br />
<u>KESKUSHERMOSTO:</u><br />
• Isot aivot jakautuvat oikeaan ja vasempaan aivopuoliskoon (hemisf&auml;&auml;riin), joita yhdist&auml;&auml; aivokurkiainen eli corpus callosum (on naisilla paksumpi mahdollistaen aivopuoliskojen tehokkaamman yhteisty&ouml;n).<br />
- Lateralisaatio eli aivopuoliskojen ty&ouml;njako: vasen puolisko s&auml;&auml;telee kehon oikeaa puolta, oikea taas vasenta puolta<br />
- Useimmilla ihmisill&auml; (oikeak&auml;tisill&auml; ja suurella osalla vasenk&auml;tisist&auml;) vasen aivopuolisko hallitsee ja ohjaa sek&auml; kielellisi&auml; ett&auml; matemaattisia taitoja<br />
- Oikeaa aivopuoliskoa on pidetty luovuuden, avaruudellisen hahmottamisen ja sosiaalisuuden ohjaajana<br />
- Nykytutkimus n&auml;kee aivopuoliskojen perinteisen ty&ouml;njaon hieman ongelmallisena, koska aivopuoliskojen yhteisty&ouml; on lopulta niin tiivist&auml;.<br />

• Aivokuori (cortex) on n. 3 mm paksuinen harmaa poimuttunut ihmisen tietoisen ja tahdonalaisen toiminnan keskus.  Aivokuori jakautuu rakenteellisesti otsa-, ohimo-, p&auml;&auml;laen- ja takaraivolohkoihin ja toiminnallisesti sensorisiin aistialueisiin, motorisiin liikealueisiin ja assosiaatio- eli yhteysalueisiin.<br />
- Takaraivolohkolla n&auml;k&ouml; ns. visuaalinen cortex<br />
- Ohimolohkolla kuulo ns. auditorinen cortex, ja makuaisti<br />
- P&auml;&auml;laenlohkolla ihon aistien ja j&auml;nne- ja nivelaistien alue sek&auml; liikkeitten s&auml;&auml;tely<br />
- Otsalohko huolehtii monista tunne-el&auml;m&auml;n toiminnoista, premotorinen alue s&auml;&auml;telee tahdonalaisia liikkeit&auml;<br />
- Wernicken alue ohimolohkolla (vasemmalla) puheen ymm&auml;rt&auml;miseen (vaurio ns. sensorinen afasia). Uusi tutkimus on kyseenalaistanut Wernicken alueen merkityksen puheen ymm&auml;rt&auml;miselle. Puheen ymm&auml;rt&auml;minen on paikallistettu useammille alueille ohimolohkolla Wernicken alueen l&auml;heisyyteen, mutta v&auml;hemmän itse Wernicken alueelle.<br />
- Brocan alue otsalohkolla (vasemmalla) puheen tuottamiseen (vaurio ns. motorinen afasia)<br />
• Pikkuaivot (cerebellum) ohjaavat mm. tiedostamattomia ja automaattisia liiketoimintoja kuten tasapainon s&auml;ilytt&auml;minen, k&auml;veleminen tai huippumuusikon kitaransoitto.<br />
- Pikkuaivot ovat mukana oppimisessa ja niinp&auml; muistij&auml;lke&auml; on yritetty etsi&auml; my&ouml;s pikkuaivoista. Tunnetuin tutkimus tehtiin kanikokeella (<i>McCormick & Thomson</i>, 1984), jossa kanin silm&auml;&auml;n puhallettiin ilmaa, joka aiheutti kanilla silm&auml;n r&auml;p&auml;ytyksen. Ilman puhaltamista ennen annettiin &auml;&auml;nimerkki, jolloin kani oppi eli klassisesti ehdollistui sulkemaan silm&auml;ns&auml; ennen ilman tuloa > kanille oli syntynyt muistij&auml;lki - vrt. PAVLOVin koirakoe). Muistij&auml;ljen huomattiin syntyneen juuri pikkuaivoihin, joka on automatisoituneiden toimintojen ohjauskeskus.<br />
• Aivorunko (v&auml;liaivot, keskiaivot, aivosilta, ydinjatke ja aivoverkosto) yhdist&auml;&auml; isot aivot selk&auml;ytimeen<br />
• Talamuksen kautta kulkevat aisteista tietoa tuovat radat aivokuorelle (nousevat radat) ja aivokuorelta lihaksiin toimintak&auml;skyj&auml; viev&auml;t radat (laskevat radat). Talamus on t&auml;rkeimpi&auml; tumakkeitamme yhdess&auml; hypotalamuksen, amygdalan ja hippikampuksen kanssa.  Talamus s&auml;&auml;telee vireytt&auml;.  Kaikista aisteistamme paitsi hajuaistista tulevat viestit aivokuorelle talamuksen kautta.<br />
- Talamus on muodoltaan kuin pienikokoiset isot aivot, muodostuen kahdesta noin 3 cm pitk&auml;st&auml; ja 1,5 cm leve&auml;st&auml; osasta, jotka ovat kiinni toisissaan. Talamus on harmaata ainetta ja nykyisin on voitu tarkkaan paikantaa, mihin osaan talamusta mink&auml;kin aistin (paitsi hajuaisti) hermoradat kulkeutuvat ennen kuin ne menev&auml;t omalle aistinalueelleen.<br />
<center><img src="ps3aivot1mv.jpg" height="400" alt=""> <img src="ps3aivolohkot.jpg" height="400" alt=""><br />
<img src="ps3aivotoim.jpg" height="400" alt=""> </center> 
• Hypotalamus s&auml;&auml;telee homeostaattisten motiivien (n&auml;lk&auml;, jano, uni jne.) sek&auml; autonomisen hermoston toimintaa vaikuttaen aivolis&auml;kkeen toimintaan.<br />
- Hypotalamus sana tulee yksinkertaisesti siit&auml;, ett&auml; se sijaitsee talamuksen alla.<br />
- &Auml;rsytt&auml;m&auml;ll&auml; rotan hypotalamuksen ventromediaalitumaketta asettamalla elektrodi tarkasti tuohon kyll&auml;isyytt&auml; s&auml;&auml;telev&auml;&auml;n keskukseen, rotat saatiin sy&ouml;m&auml;&auml;n koko ajan, kunnes ne kuolivat sis&auml;elinten repe&auml;miseen.<br />
- Hypotalamuksen suprakiasmaattinen tumake on elimist&ouml;n kello, joka mahdollistaa sen, ett&auml; elimist&ouml;mme (kuten uni ja valve) noudattaa ns. sirkadiaanista 24 tunnin vuorokausirytmi&auml;.<br />
- On sanottu, ett&auml; mik&auml;li jostakin aivojen osasta joutuisi antamaan edes pienen osasen pois, niin sit&auml; ei tulisi miss&auml;&auml;n tapauksessa antaa hypotalamuksesta (hypotalamus on kooltaan ryp&auml;lem&auml;inen ja pieni), nimitt&auml;in yht&auml;kki&auml; riippuen osasesta sin&auml; et en&auml;&auml; s&ouml;isi, tai s&ouml;isit itsesi hengilt&auml;, et nukkuisi tai olisit aggressiivinen koko ajan.<br />
• Hippokampus (joka on merihevosen muotoinen, siit&auml; nimitys) on ratkaisevan t&auml;rke&auml; asioiden kiinnittymiselle muistiin. Henkil&ouml;, jolta hippokampus on vaurioitunut (kuten <i>Henry Molaison</i> tai <i>Clive Wearing</i>) eiv&auml;t opi/muista en&auml;&auml; yht&auml;&auml;n mit&auml;&auml;n uutta, mit&auml; havaitsevat tai kokevat. Mik&auml;&auml;n ei en&auml;&auml; tallennu muistiin.<br />
• Amygdala eli mantelitumake liittyy hippokampuksen tavoin uuden oppimiseen, erityisesti tunnepitoisen aineksen muistamiseen.<br />
- Amygdala l&auml;hett&auml;&auml; ihmisen aivokuorelle tunneviestej&auml;, kun esimerkiksi tulkitsemme toistemme ilmeit&auml; tai eleit&auml;. Ohimolohkolla, kulkiessaan limbisen j&auml;rjestelm&auml;n kautta otsalohkolle, tunneviesti normaalisti suodattuu siten, ett&auml; ihminen saa oikeanlaisen tunnekokemuksen asiasta.  Murrosik&auml;inen nuori ei kykene tulkistemaan &auml;itins&auml; huolestunutta ilmett&auml; oikein, vaan amygdala l&auml;hett&auml;&auml; tunnery&ouml;pyn, joka suodattumattomana kulkee tietoisuuteen ja tulkitsee &auml;idin huolestuneen ilmeen vihaiseksi ilmeeksi.  Nuoren aivot ovat juuri voimakkaan tunnemyllerryksen alla kehittyess&auml;&auml;n v&auml;hitellen aikuisen aivoiksi.<br />
• Ydinjatke yhdist&auml;&auml; selk&auml;ytimen aivoihin ja s&auml;&auml;telee syd&auml;mensykett&auml; ja hengityst&auml;<br />
• Selk&auml;ydin hoitaa mm. <u>refleksit</u>. Riitt&auml;v&auml;n voimakkaissa &auml;rsykkeiss&auml;, kuten sormen osuessa esimerkiksi neulaan tai kuumalle liedelle, ihminen toimii salamannopeasti reagoiden.  Refleksi on siis suojaheijaste, joka tapahtuu siten, ett&auml; tuntoreseptorin &auml;rsytyksest&auml; &auml;&auml;reishermoston sensoriset radat kuljettavat viestin selk&auml;ytimeen (spinal cord), josta se palaa v&auml;litt&ouml;m&auml;sti motorista rataa pitkin takaisin aiheuttaen k&auml;den tempaisun pois kivun aiheuttajasta.  Viesti ei k&auml;y lainkaan talamuksessa ennen tapahtumaa.  Tapahtuma tiedostetaan vasta refleksin jo tapahduttua.<br />
- Esimerkiksi olet vahingossa pudottaa k&auml;nnykk&auml;si, k&auml;tesi enn&auml;tt&auml;&auml; refleksim&auml;isesti jopa ilmasta napata k&auml;nnyk&auml;n takaisin turvaan sensoristen neuronien, selk&auml;ytimen heijasteen ja motoristen neuronien ansiosta.  Viesti ei enn&auml;t&auml; k&auml;yd&auml; aivoissa asti.  Vasta tapahtuman j&auml;lkeen viesti on mennyt aivoihin normaalia reitti&auml;&auml;n talamuksen kautta aivokuorelle ja tietoisuuteen.<br />
• Aivoverkosto (retikulaarimuodostelma, RAS) s&auml;&auml;telee vireystilaa ja orientaatiota<br />
<u>&Auml;&Auml;REISHERMOSTO</u><br />
• Somaattinen hermosto k&auml;sitt&auml;&auml; kaksi osaa: 1) sensoriset eli tuovat hermoradat, jotka kuljettavat aistitietoa reseptorista keskushermostoon ja 2) motoriset eli viev&auml;t hermoradat kuljettavat &auml;rsytyksen keskushermostosta lihaksiin ja rauhasiin<br />
• Autonominen (tahdostariippumaton) hermosto<br />
1) Sympaattinen (aktivoituu toimintatilanteessa, v&auml;litt&auml;j&auml;aine noradrenaliini)<br />
2) Parasympaattinen (lepotilanteessa, varastoi energiaa, v&auml;litt&auml;j&auml;aine asetyylikoliini)<br />
<br />
<center><img src="ps3autherm.jpg" alt=""></center>
• UMPI- eli SIS&Auml;ERITYS suorittaa kemiallista tiedonsiirtoa elimist&ouml;ss&auml; hormonien v&auml;lityksell&auml;<br />
- Hormonit ovat kemiallisia aineita, jotka veren v&auml;lityksell&auml; levi&auml;v&auml;t kohdealueeseen ja vaikuttavat haluttuja muutoksia<br />
• Aivolis&auml;ke eli hypofyysi s&auml;&auml;telee muiden sis&auml;eritysrauhasten toimintaa sek&auml; kasvua<br />
• Kilpirauhanen eritt&auml;&auml; tyroksiinia, joka vaikuttaa suorituskykyyn ja vireyteen sek&auml; aineenvaihduntaan ja kasvun nopeuteen<br />
- Vajaatoiminta aiheuttaa aikusella vireyden laskua, vet&auml;m&auml;tt&ouml;myytt&auml;; liikatoiminta taas ahdistusta, rauhattomuutta ja &auml;rtyvyytt&auml;<br />
• Lis&auml;munuaiset eritt&auml;v&auml;t stressitilanteessa adrenaliinia (ydin) sek&auml; kortikosteroideja (kuorikerros) pit&auml;en yll&auml; elimist&ouml;n puolustusj&auml;rjestelm&auml;&auml;<br />
• Sukurauhaset eritt&auml;v&auml;t sukupuolihormoneja: estrogeenia ja progesteronia (naisen munasarjat), testosteronia (kivekset) vaikuttaen sukupuoliseen k&auml;ytt&auml;ytymiseen.
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h4>2.2. Aivojen kuvantaminen ja aivotoiminnan h&auml;iri&ouml;t</h4><p>
	
• Neuropsykologia 1) tutkii ihmisen aivojen ja hermoston sek&auml; mielen v&auml;list&auml; suhdetta tieteellisin (empiirisin) menetelmin sek&auml; 2) selvitt&auml;&auml; hermoston vaurioiden ja h&auml;iri&ouml;iden syit&auml; psyykkiselle toiminnalle.<br />
• Psykofysiologiassa vaikutetaan henkil&ouml;n psyykkiseen toimintaan tai k&auml;ytt&auml;ytymiseen ja selvitet&auml;&auml;n  miten hermoston toiminta muuttuu<br />
• Fysiologisessa psykologiassa vaikutetaan hermoston toimintaan ja tutkitaan sen seurauksia psyykkiseen toimintaan ja k&auml;ytt&auml;ytymiseen<br />
• Hermosolujen ja aivojen tutkiminen:<br />
- Yksitt&auml;issolurekister&ouml;inniss&auml; rekister&ouml;id&auml;&auml;n ohuen elektrodin avulla hermosolussa kulkevia hermoimpulsseja (l&auml;hinn&auml; el&auml;inkokeissa)<br />
- Kokonaisvasterekister&ouml;inniss&auml; tutkitaan hermosolujoukkojen toimintaa > suurin osa nykyisest&auml; aivotutkimuksista ja erityisesti l&auml;&auml;ketieteellisest&auml; diagnostiikkatutkimuksesta on kokonaisvasterekister&ouml;inti&auml;.<br />
• <u><strong>Aivojen kuvantamisen yleisimm&auml;t menetelm&auml;t</strong></u> (KATSO GOOGLAAMALLA KUVAHAULLA JOKAISESTA KUVAUSMENETELM&Auml;ST&Auml; SEK&Auml; LAITTEISTOT ETT&Auml; KUVIEN LAADUT!):<br />
- Aivokuvantaminen kuuluu l&auml;&auml;ketieteellisess&auml; tutkimuksessa radiologian alueeseen. L&auml;&auml;k&auml;ri&auml;, joka tekee aivokuvantamista, kutsutaan radiologiksi.<br />
- <u>EEG eli elektroenkefalografia:</u> mitataan aivojen s&auml;hk&ouml;ist&auml; toimintaa p&auml;&auml;n "iholle" asetettujen elektrodien avulla (nykyisin k&auml;ytet&auml;&auml;n paljon EEG-myssyj&auml;).  EEG paljastaa aivokuoren tiettyjen alueiden toimintah&auml;iri&ouml;t.<br />
- Nykyisin t&auml;rkeimm&auml;t aivojen RAKENTEELLISET kuvausmenetelm&auml;t ovat TT ja MRI<br />
- <u>TT (CT) eli tietokonetomografia</u> perustuu r&ouml;ntgenkuvantamiseen (kuten perusr&ouml;ntgenkin). TT:st&auml; on k&auml;ytetty nimityksi&auml; aivojen viipalekuvaus tai kerroskuvaus, koska siin&auml; r&ouml;ntgens&auml;teet ohjataan laitteella eri kohdista kudoksen l&auml;pi. R&ouml;ntgens&auml;teet vaimenevat kudoksen tihentyess&auml; ja n&auml;in voidaan saada hyvinkin tarkkaa kuvaa aivoista (tai esim. keuhkoista) TT:n avulla. <font color="green">(EI T&Auml;RKE&Auml;: TT-kuvaus kehiteltiin 1960-luvun lopulla levy-yhti&ouml; EMI:n tutkimusyksik&ouml;iss&auml;, koska heill&auml; oli niin paljon rahaa The Beatles-yhtyeen huikean menestystarinan vuoksi, ett&auml; he saattoivat siirty&auml; levyjen julkaisusta laajemmalle tekniikan alueelle).</font><br /><div class="leiju"><img src="ups3mri.jpg" alt="" /></div><div class="leiju"><img src="ups3mrikuva.jpg" alt="" /></div>
- <u>MRI:ll&auml; (magnetic resonance imaging) eli magneettiresonanssikuvauksella</u> tutkitaan aivojen rakenteita voimakkaassa magneettikent&auml;ss&auml;. MRI on 2010-luvun Suomessa ja maailmalla t&auml;rkein ja tarkin kudosten, my&ouml;s aivojen tutkimusmenetelm&auml;.  MRI:ss&auml; ei k&auml;ytet&auml; haitallisia r&ouml;ntgens&auml;teit&auml;. Potilas vied&auml;&auml;n putken sis&auml;&auml;n, jossa voimakkaassa magneettikent&auml;ss&auml; (nykyisin usein 1,5 - 3 teslaa) mitataan vety-ytimien l&auml;hett&auml;m&auml;&auml; radiotaajuista signaalia. (Arkikielell&auml; "voimakkaassa magneettikent&auml;ss&auml; ravistellaan ihmisen vetyatomeja" ;).  Aivot sis&auml;lt&auml;v&auml;t runsaasti vety&auml;, kuten muukin pehmytkudos (rasva- ja vesipitoiset kudokset), ja n&auml;in niist&auml; saadaan erinomaisen tarkkoja kolmiulotteisia kuvia, joista voidaan diagnosoida pienimpi&auml;kin yksityiskohtia.<br />
- Aivojen rakenteellisen kuvaamisen rinnalle on tiede kehitellyt aivojen TOIMINNALLISUUTTA tutkivat kuvausmenetelmi&auml;, kuten fMRI, MEG, PET ja nTMS.<br />
- <u>fMRI eli funktionaalinen magneettiresonanssikuvaus:</u> mitataan aivojen verenkiertomuutoksia (happimuutoksia) voimakkaalla magneettikent&auml;ll&auml;, samalla laitteistolla kuin edellinen MRI-kuvaus. fMRI paljastaa aivojen toiminnalliset alueet. Teht&auml;ess&auml; jotakin teht&auml;v&auml;&auml;, aivotoiminta vilkastuu alueella, ja t&auml;m&auml; pystyt&auml;&auml;n paikantamaan.<br />
- <u>MEG eli magnetoenkefalografia:</u> mitataan aivojen s&auml;hk&ouml;ist&auml; viestint&auml;&auml; (hermosoluissa kulkee s&auml;hk&ouml;virta, lepoj&auml;nnite on n. -70mV eli millivolttia). Hermosolujen viestint&auml; synnytt&auml;&auml; heikkoja magneettikentti&auml;, joita laitteistolla kyet&auml;&auml;n mittaamaan. MEG-laite eroaa uloisesti MRI-laitteistosta, sill&auml; Suomessa kehitetyiss&auml; laitteissa useimmiten ollaan istuvassa asennossa ja vain p&auml;&auml; on laitteen sis&auml;ll&auml;. (MEG on kehitelty Suomessa alkujaan Espoon Otaniemen Teknillisen Fysiikan osastolla <i>Toivo Katilan</i> johtaman ty&ouml;ryhm&auml;n aloittamana.  Ty&ouml;t&auml; on jatkettu nykyisess&auml; Aalto-yliopistossa, jossa kehitell&auml;&auml;n 2010-luvulla MEG ja MRI-kuvauksen yhdist&auml;v&auml;&auml; laitteistoa)<br />
- <u>PET eli positroniemissiotomografiassa</u> mitataan aivoihin kulkeutuneita lyhytik&auml;isi&auml; radioaktiivisia isotooppeja, joita on ruiskutettu verenkiertoon; verenkierto vilkastuu alueilla, joissa tapahtuu aivotoimintaa (esim. lukiessa). Esimerkiksi laskeminen, lukeminen, musiikin kuuntelu aktivoi tiettyj&auml; aivoalueita ja t&auml;m&auml; saadaan n&auml;kym&auml;&auml;n kuvauksessa.<br />
- <u>TMS eli transkraniaalinen magneettistimulaatiossa</u> aivojen hermosoluja aktivoidaan magneettikent&auml;ll&auml;, joka saadaan aikaiseksi p&auml;&auml;n p&auml;&auml;lle kallon ulkopuolelle asetettavalla stimulaatiolaitteella (kuparikela, johon johdetaan s&auml;hk&ouml;virtaa syk&auml;yksitt&auml;in).  Aivotoiminnan aktivaatiomuutoksia voidaan sitten mitata EEG-k&auml;yr&auml;n avulla.  TMS on eritt&auml;in uusi menetelm&auml; (2000-luvulta), jonka kehittelij&auml; on Harvardin yliopiston l&auml;&auml;ketieteen laitoksen neurologian professori esp. <i>Alvaro Pascual-Leone</i> (1961-).<br />
• Monet aivojen toimintah&auml;iri&ouml;t liittyv&auml;t aivoverenkierron h&auml;iri&ouml;ihin tai verisuonivaurioihin. <u>Angiografialla</u> eli verisuonten varjoainekuvauksella kyet&auml;&auml;n nykyisin tietokoneiden avulla saamaan aivoverisuonista kolmiulotteista kuvaa, jossa suonen rakenne ja vauriot tulevat hyvin esiin (olen itse ollut aivoverenvuotojeni vuoksi 9 kertaa t&auml;llaisissa kuvauksissa Kuopion yliopistollisessa sairaalassa). Kuvauksessa useimmiten nivusvaltimon kautta pitk&auml;n katetrin avulla aivoverenkiertoon ruiskutetaan r&ouml;ntgens&auml;teit&auml; l&auml;p&auml;isem&auml;t&ouml;nt&auml; varjoainetta.<br />

• <u><strong>Aivoston vauriot ja toimintah&auml;iri&ouml;t</strong></u> ilmenev&auml;t niin fyysisin&auml;, psyykkisin&auml; kuin sosiaalisina oireina.<br />
• Aivojen vauriot ja toimintah&auml;iri&ouml;t kuuluvat l&auml;&auml;ketieteen alaan, mutta k&auml;sittelen niit&auml; t&auml;ss&auml; hyvin lyhyesti.<br />
- Ylioppilaskirjoituksissa on t&auml;rke&auml;mp&auml;&auml; tuntea aivojen eri osien (aivokuoren alueiden, tumakkeiden jne.) osallisuus ihmisen toimintaan ja k&auml;ytt&auml;ytymiseen. Ei niink&auml;&auml;n esimerkiksi kuntoutus- ja l&auml;&auml;ketieteellinen hoito aivovauriotapauksissa.<br />
• Aivovaurio on aivokudoksen vaurio (pysyvi&auml;)<br />
- Aiheuttajia: iskut, kallovammat, myrkytykset, aivojen verenkiertoh&auml;iri&ouml;t (aivoverenvuodot, aivoinfarktit), kasvaimet<br />
- Esimerkiksi aivoinfarktipotilaan kuntoutuksella toinen viereinen aivoalue saattaa ryhty&auml; ohjaamaan tuhoutuneen alueen toimintoja<br />
• Aivojen toimintah&auml;iri&ouml;t ovat toiminnallisia h&auml;iri&ouml;it&auml; ilman aivokudoksessa havaittavia muutoksia<br />
- Tilap&auml;isi&auml; aiheuttavat mm. myrkytykset, p&auml;ihteet, sairauskohtaukset (tajunnan menetys)<br />
• Epilepsia on aivojen s&auml;hk&ouml;isen toiminnan h&auml;iri&ouml; (poikkeavia s&auml;hk&ouml;purkauksia syv&auml;ll&auml; aivoissa, jotka heijastuvat sitten aivokuorelle), johon liittyy tajunnantilan muutoksia, havainto- ja ajatush&auml;iri&ouml;it&auml;, kouristuksia ja tunne-el&auml;m&auml;n h&auml;iri&ouml;it&auml; (0,5% v&auml;est&ouml;st&auml;)<br />
• Alzheimerin tauti aiheuttaa tasaisesti etenev&auml;n tylsistymisen (dementian). Aivoissa normaalia v&auml;hemm&auml;n asetyylikoliini v&auml;litt&auml;j&auml;ainetta.<br />
• Korsakovin syndrooma: runsas alkoholin k&auml;ytt&ouml; vaurioittanut v&auml;liaivoja, jolloin uusien asioiden mieleenpainaminen vaikeutuu, vitamiinihoito (tiamiini) ei en&auml;&auml; auta<br />
• MS-tauti eli multippeliskleroosi (keskushermoston pes&auml;kekovettumatauti): hermosyyt&auml; eli aksonia suojaava myeliinituppi vioittuu tai katoaa, jolloin hermoimpulssi ei etene hermosolussa.  Oireina n&auml;k&ouml;h&auml;iri&ouml;t, raajojen lihasheikkous, koordinaatio-ongelmat ym.
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h4>2.3. Psyykkisten toimintojen hermostollinen s&auml;&auml;tely</h4><p>

• Aivoissa tietyt alueet ovat erikoistuneet vastaamaan tietyist&auml; elintoiminnoista. Tietyt aivoalueet s&auml;&auml;telev&auml;t esimerkiksi liikkeit&auml;mme ja onkin helppo p&auml;&auml;tell&auml;, ett&auml; koska oikea aivopuolisko vastaa kehon vasemman puolen s&auml;&auml;telyst&auml;, niin vasemman puolen sek&auml; tuntoaistimusten ett&auml; tahdonalaisten liikkeittemme s&auml;&auml;tely tapahtuu oikealla aivokuorella.<br />
• <u>VIREYSTILAN S&Auml;&Auml;TELYST&Auml; vastaa aivoverkosto eli retikulaarij&auml;rjestelm&auml;</u> (aiempi termi: RAS = retikulaarinen aktivaation s&auml;&auml;t&ouml;j&auml;rjestelm&auml;)<br />
- Retikulaarij&auml;rjestelm&auml; s&auml;&auml;telee vireytt&auml;, luo unitilan (uni- ja valvevaihtelut n&auml;kyv&auml;t EEG:ss&auml;)<br />
- Se on retikulaarinen eli verkkomainen tumakkeiden muodostelma, joka ulottuu ydinjatkoksesta v&auml;liaivoihin<br />
- Se saa tietoa l&auml;hes kaikkialta ihmisen tilasta sek&auml; sis&auml;lt&auml; ett&auml; ulkoa aistien avulla (ns. <u>nousevat radat</u>)<br />
- Ja se k&auml;skytt&auml;&auml; aivokuorelta selk&auml;ytimen kautta lihasten toimintaan (ns. <u>laskevat radat</u>)<br />
- RASiin vaikuttaa elimist&ouml;n hormonaalinen s&auml;&auml;tely, ulkoiset &auml;rsyketekij&auml;t, kognitiiviset tekij&auml;t ja itses&auml;&auml;tely<br />
- Sen avulla pystymme nopeasti suuntaamaan tarkkaavaisuutta kiinnostaviin asioihin<br />
- Keskeisin tumake on talamus, jonka toiminnasta on kerrottu edellisess&auml; luvussa.<br />
• <u>TUNTEIDEN JA MOTIIVIEN S&Auml;&Auml;TELYST&Auml; vastaa limbinen j&auml;rjestelm&auml;</u><br />
- Sit&auml; on kutsuttu my&ouml;s nimell&auml; "el&auml;imellinen viettikeskus", koska se kuuluu evolutiivisesti ns. aivojen vanhoihin osiin.<br />
- Koostuu siis isojen aivojen vanhemmista osista, talamuksesta, hypotalamuksesta, hippokampuksesta ja amygdalasta (mantelitumakkeesta)<br />
- RAS:n kanssa s&auml;&auml;telee tunneaktivaatiota<br />
- S&auml;&auml;telee tunnekvaliteetteja (aggressio, pelko, raivo, seksuaalisuus) ja motiiveja (n&auml;lk&auml;, jano, l&auml;mm&ouml;ns&auml;&auml;tely jne.)<br />
- Saa aikaan mielihyv&auml;n ja mielipahan vaikutuksia<br />
- S&auml;&auml;telee yleens&auml; tarpeiden mukaista k&auml;ytt&auml;ytymist&auml;<br />
- Hypotalamus toimii v&auml;litt&auml;j&auml;n&auml; kognitiivisten toimintojen ja autonomisen hermoston sek&auml; umpieritysj&auml;rjestelm&auml;n v&auml;lill&auml;<br />
• <u>AISTITOIMINTOJEN hermostollisen perustan</u> muodostavat 1) aistinelimet (esim. silm&auml;n verkkokalvon reseptorit), jotka muuttavat &auml;rsykkeet hermoimpulsseiksi, 2) aistihermot (esim. n&auml;k&ouml;hermo), jotka kuljettavat viestin talamuksen kautta 3) aivokuoren sensoriselle alueelle (esim. n&auml;k&ouml;alue takaraivolohkolla).<br />
<div class="leiju"><img src="ps3homunculus.jpg" alt="" /></div>
- Aikakoodaus - &auml;rsyke koodataan hermoimpulssien ajallisena ominaisuutena esim. voimakas &auml;rsyke > sit&auml; useampi impulssi kulkee solussa tietyss&auml; ajassa.<br />
- Paikkakoodaus - eri aisteista tulevat &auml;rsykkeet koodataan aina tietyn tyyppisiksi, esim. silm&auml;st&auml; tulevat &auml;rsykkeet koetaan aina valona (vrt. silm&auml;n hierominen > valoaistimuksia).<br />
- Primaarilla tuntoalueella aivokuorella (sensorinen homunculus) voidaan hahmottaa eri tuntoaistien edustus ns. homunculuksen (pikku-ukon) muodossa (vastaavasti liikeaivokuorella motorinen homunculus).<br />
- Aivojen sensoristen alueiden vauriot aiheuttavat agnosiaa, toimivan aistinelimen kautta tulevan tiedon hahmotus- ja tunnistush&auml;iri&ouml;it&auml;.<br />
• <u>LIIKKEIDEN hermostolliseen s&auml;&auml;telyyn</u> osallistuvat useat aivojen alueet.<br />
- Otsalohkon etuosan motoriset alueet suunnittelevat ja ohjelmoivat tahdonalaiset liiketoiminnot.<br />
- Oikea aivopuolisko antaa k&auml;skyt kehon vasemmalle, ja vasen puolisko oikealle puolelle.<br />
- Primaari liikealue toimeenpanee liikesarjaan (vrt. motorinen homunculus)<br />
- Pikkuaivot osallistuvat nopeiden ja tarkkaa ajoitusta vaativien sek&auml; automatisoituneiden liikkeiden koordinointiin.<br />
- Cp-vamma (cerebral palsy) on tav. siki&ouml;kauden aikainen vaurio aivojen liikealueella ja n&auml;kyy liiketoimintojen vaikeutena.<br />
• <u>MUISTI ja OPPIMINEN johtuu muutoksista hermoverkoissa, synapsien toiminnassa ja yksitt&auml;isiss&auml; hermosoluissa.</u><br />
- Katso aiheesta enemm&auml;n luvusta 4.<br />
• <u>KIELEN ja PUHEEN kannalta keskeisi&auml; aivokuoren alueita ovat Brocan (puheen tuottaminen) ja Wernicken (puheen ymm&auml;rt&auml;minen) alueet.</u><br />
- Katso aiheesta enemm&auml;n luvuista 5 ja 6.
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h3>3. TIEDON VASTAANOTTO: HAVAITSEMINEN</h3>
<h4>3.1 Havaintopsykologian perusteet</h4>
<p>
• Havaitseminen on elint&auml;rke&auml;&auml;, sill&auml; muutoin el&auml;inyksil&ouml;t j&auml;isiv&auml;t toisten saaliiksi kykenem&auml;tt&auml; reagoimaan vaaratilanteessa.<br />
- Eri lajeille on kehittynyt erilaisia aistinelimi&auml; elinymp&auml;rist&ouml;n vaatimuksiin aina kalan kylkiviiva-aistista koiran tarkkaan hajuaistiin tai haukan silm&auml;&auml;n.<br />
• Havaitsemiseen tarvitaan sek&auml; a) tiedostettu aistimus (eri aistinelimill&auml;), ett&auml; itse b) havaintotapahtuma eli aistitiedon organisointi ja tulkinta, joka tapahtuu aivokuorellamme.<br />
• Ihmisen aistij&auml;rjestelm&auml; koostuu nykytiedon mukaan v&auml;hint&auml;&auml;n kuudesta aistista: 1) n&auml;k&ouml;aisti, 2) kuuloaisti, 3) hajuaisti, 4) makuaisti, 5) tuntoaisti ja 6) asentoaisti. <br />
• Lukion psykologiassa tutustumme l&auml;hinn&auml; n&auml;k&ouml;aistin toimintaan.<br />
• <font color="green">Aistitieto kulkee aistinelimist&auml; (niiss&auml; sijaitsevista reseptoreista) aistinhermoa pitkin (muuntuneena jo aistinelimess&auml; s&auml;hk&ouml;isiksi impulsseiksi) talamuksen kautta kunkin aistin <u>primaarille vastaanottoalueelle aivokuorella</u>.  Esimerkiksi hyttysen pisto vasemmassa olkavarressasi kulkeutuu hermoratoja pitkin selk&auml;ytimeen ja sielt&auml; talamuksen kautta p&auml;&auml;lakilohkon vasemman puoleiselle primaarille somatosensoriselle alueelle, jossa aistimus todennetaan.  T&auml;st&auml; tieto etenee somatosensorisen alueen takana sijaitsevalle <u>sekundaarialueelle</u> ja siit&auml; viel&auml; ns. <u>tertiaarialueelle</u>, joka on huomattavasti laajempi alueena kuin edelliset, ja siell&auml; tapahtuu varsinainen hyttysen piston tiedostaminen, j&auml;sentyminen kokonaistapahtumaksi ja tulkitseminen.<br />
• Esimerkiksi n&auml;k&ouml;-, kuulo- ja tuntoaistien primaarialueet sijaitsevat seuraavasti: n&auml;k&ouml;aisti takaraivolohkolla, kuuloaisti ohimolohkolla ja tuntoaisti p&auml;&auml;laenlohkolla. Sekundaarialueet sijaitsevat aivan n&auml;iden alueiden vieress&auml;.  Tertiaarialueet ovat huomattavan laajoja kyseisten aistien primaari- ja sekundaarialueiden l&auml;heisyydess&auml; ja osin et&auml;&auml;mm&auml;ll&auml; sijaitsevia alueita.  Esimerkiksi aistittujen asioiden k&auml;sitteellinen tiedostaminen (sanoiksi pukeminen ajatuksissa) tapahtuu aivojen vasemman puoliskon ohimolohkolla.</font><br />
• Ihmisen aistit ovat kehittyneet yll&auml;tt&auml;v&auml;n tehokkaiksi, mutta silti niill&auml; on my&ouml;s rajansa, ns. aistikynnykset (kynnyksen alapuolelle j&auml;&auml;vi&auml; &auml;rsykkeit&auml; kutsutaan subliminaalisiksi &auml;rsykkeiksi).<br />
- Silm&auml; kykenee havaitsemaan yksitt&auml;isen kynttil&auml;n valon pime&auml;ss&auml; selke&auml;ss&auml; s&auml;&auml;ss&auml; noin 50 kilometrin p&auml;&auml;st&auml;. Lis&auml;ksi kolmea eri aallonpituutta (punaista, vihre&auml;&auml; ja sinist&auml;) aistivien tappisolujen v&auml;riyhdistelmin&auml; ihminen voi aistia enemm&auml;n kuin 300 000 eri v&auml;ri&auml; ja noin 7 miljoonaa eri v&auml;ris&auml;vy&auml;.<br />
- Toisaalta linnut kykenev&auml;t aistimaan ultraviolettia valoa, johon me emme taas kykene.  Tai kissat kykenev&auml;t aistimaan erityisen herk&auml;sti kosketusta ja liikkumaan t&auml;ysin pime&auml;ss&auml; k&auml;ytt&auml;en viiksikarvojaan hyv&auml;kseen.<br />
• Kykenemme my&ouml;s aistimaan melko pieni&auml;kin muutoksia (kuten &auml;&auml;nen voimakkuudessa, maussa, hajuissa jne.).  <i>Ernst Weber</i> kehitteli jo 1800-luvulla ns. Weberin-lain, jonka mukaan &auml;rsykkeess&auml; havaittava muutos on suoraan verrannollinen alkuper&auml;isen &auml;rsykkeen voimakkuuteen.  Esim. jos sinulla on kuppi kahvia, jossa on yksi teelusikallinen sokeria ja lis&auml;&auml;t kahviisi toisen teelusikallisen sokeria, aistit sokerin m&auml;&auml;r&auml;n selv&auml;sti lis&auml;&auml;ntyneen.  Mutta, jos kupissasi on valmiiksi viisi lusikallista sokeria ja lis&auml;&auml;t viel&auml; yhden lusikallisen, sinun on vaikea aistia sokerin m&auml;&auml;r&auml;n lis&auml;&auml;ntyneen kahvissa.  K&auml;yt&auml;nn&ouml;ss&auml;, jotta aistisit eron yht&auml; hyvin kuin ensimm&auml;isess&auml; tapauksessa, sinun tulisi lis&auml;t&auml; kuppiin toiset viisi lusikallista sokeria (ts. suhteessa 1:1 ja 5:5 on vasta sama asia).<br />
• On v&auml;itetty, ett&auml; ihminen kykenisi tiedostamaan aistikynnyksen alapuolellekin j&auml;&auml;nytt&auml; informaatiota (kuten elokuvan sekaan filmiin sijoitettua yhden tai kahden framen mainosta popcornista, jonka seurauksena elokuvan loputtua tai v&auml;liajalla popcornin myynti olisi lis&auml;&auml;ntynyt). Tai ihmisaivot kykenisiv&auml;t k&auml;&auml;nt&auml;m&auml;&auml;n ns. takaperoisen viestin oikein p&auml;in, sill&auml; joihinkin rock-kappaleisiin on laulettu viestej&auml; v&auml;&auml;rinp&auml;in (esim. engl.kielisiss&auml; kappaleissa kehotuksia polttaa marihuanaa tai tehd&auml; itsemurha).  Takaperoisesti min&auml; olen Ikryj Inapat Issor :) Tutkijoiden mukaan aivot eiv&auml;t mit&auml; todenn&auml;k&ouml;isimmin kykene t&auml;llaiseen k&auml;&auml;nt&auml;miseen tai aistikynnyksen alittavan informaation tiedostamiseen kuin ani harvoissa tilanteissa.<br />
• N&Auml;K&Ouml;AISTIN TOIMINTA JA N&Auml;K&Ouml;HAVAINNON TIEDOSTAMINEN.<br />
- Ymp&auml;r&ouml;iv&auml; ilma on t&auml;ynn&auml; elektromagneettista s&auml;teily&auml;, jonka yksi alue on ihmissilmill&auml; n&auml;kyv&auml; valo. N&auml;m&auml; valoaallot (pulssit) saavuttavat silm&auml;si sarveiskalvon, sitten pupillin, myki&ouml;n ja lasiaisen kautta verkkokalvon (retinan), jossa n&auml;k&ouml;reseptorit eli tapit ja sauvat sijaitsevat.  Suunnatessasi katseesi leikkiv&auml;&auml;n kissaan, kaikkein ter&auml;vin n&auml;k&ouml;alue on verkkokalvolla n&auml;k&ouml;hermon yl&auml;puolella sijaitseva fovea, jossa on erikoistuneita v&auml;rej&auml; havaitsevia tappisoluja.  Kissa piirtyy foveaan yl&ouml;salaisin ja siit&auml; aistimuksesi l&auml;htee kulkemaan pitkin n&auml;k&ouml;hermoa kohti takaraivolohkon primaaria n&auml;k&ouml;aivokuorta.<br />
<div class="leiju"><img src="ups3nakohermo.jpg" alt="" /></div>
- Olet huomannut, ett&auml; tullessasi kirkkaasta valosta h&auml;m&auml;r&auml;&auml;n huoneeseen, n&auml;k&ouml;aistisi alkaa tottua pime&auml;&auml;n ja alat n&auml;hd&auml; siell&auml; hahmoja.  Silm&auml;n iiriksen lihakset avaavat pupillia laajemmaksi ja n&auml;in silmiisi tulee enemm&auml;n valoa.  Sopeutuminen eli adaptaatio t&auml;ydellisesti h&auml;m&auml;r&auml;&auml;n/pime&auml;&auml;n kest&auml;&auml; noin 20 minuuttia. Sauvat ovat h&auml;m&auml;r&auml;n&auml;k&ouml;&ouml;n erikoistuneita n&auml;k&ouml;reseptoreita ja niit&auml; on eniten verkkokalvon laidoilla. Siksi, jos haluat h&auml;m&auml;r&auml;ss&auml; n&auml;hd&auml; vaikkapa lattialla lojuvia esineit&auml;, &auml;l&auml; katso esineisiin suoraan (koska pyrit silloin k&auml;ytt&auml;m&auml;&auml;n tappeja), vaan katso kohteesta hieman ohi, niin n&auml;et hahmot paremmin.<br />
- Sokeat&auml;pl&auml; on silm&auml;n takaosassa oleva kohta, josta n&auml;k&ouml;hermo l&auml;htee. Sokeassa t&auml;pl&auml;ss&auml; ei ole lainkaan n&auml;k&ouml;aistinreseptoreja, joten siin&auml; ei tapahdua n&auml;k&ouml;aistimusta.  Sokean t&auml;pl&auml;n voit testata piirt&auml;m&auml;ll&auml; rastin ja ympyr&auml;n silmiesi v&auml;liselle et&auml;isyydelle paperille.  Sulje nyt vasen silm&auml;si ja katso rastia ja liikuta paperia l&auml;hemm&auml;ksi tai kauemmaksi itse&auml;si. Hetken p&auml;&auml;st&auml; huomaat ympyr&auml;n katoavan n&auml;k&ouml;kent&auml;st&auml;si.  Ympyr&auml; on osunut oikean silm&auml;si n&auml;k&ouml;hermon p&auml;&auml;h&auml;n eli sokeaan t&auml;pl&auml;&auml;n.<br />
- Tutkimus on kyennyt l&ouml;yt&auml;m&auml;&auml;n tietyt alueet aivokuorelta (fusiform cyrus), jossa tapahtuu kasvojen tunnistus.  Aiemmin esitetyll&auml; TMS-laitteella on hetkellisesti &auml;rsytetty t&auml;t&auml; kasvojen tunnistus aluetta tuloksena, ettei ihminen ole en&auml;&auml; kyennyt tunnistamaan kasvoja, mutta on silti kyennyt tunnistamaan edelleen vaikkapa taloja.<br />
- Mainittu fusiform cyrus -alue on my&ouml;s t&auml;rke&auml;ss&auml; roolissa erikoisessa ilmi&ouml;ss&auml; nimelt&auml; <u>SYNESTESIA</u> Synestesia sana tulee kreikankielest&auml; ja tarkoittaa kirjaimellisesti aistimusten yhdentymist&auml;. Synesteetikolla toisen aistin alaan liittyv&auml; ilmi&ouml; (kuten vaikkapa n&auml;k&ouml;aistin v&auml;rikokemus) yhdistyy toisella aistilla todellisuudessa koettuun ilmi&ouml;&ouml;n (esim. s&auml;velten kuuleminen).  Ihminen voi esimerkiksi n&auml;hd&auml; numerot aina tietyn v&auml;risin&auml;.  Synestesia on periytyv&auml; ominaisuus, mutta saattaa hyp&auml;t&auml; useankin sukupolven yli ennen uudelleen ilmestymist&auml; suvun j&auml;lkel&auml;isess&auml;.  Vastasyntyneell&auml; vauvalla on synestettisi&auml; kokemuksia, mutta aivojen kehittyminen karsii n&auml;it&auml; kokemuksia tuottavat hermoyhteydet pois suurimmalta osalta vauvoista paitsi niilt&auml;, jotka j&auml;&auml;v&auml;t sitten tavallisesti loppuel&auml;m&auml;kseen synesteetikoiksi.<div class="leiju"><img src="ups3synestesia.jpg" alt="" /></div>  Synesteetikoita arvioidaan olevan noin 1-4 prosenttia v&auml;est&ouml;st&auml;. Synestesian on todettu olevan yleisemp&auml;&auml; taiteilijoilla. Niinp&auml; tyypillisimp&auml;n&auml; synestesia ilmenee numeroiden, kirjainten, &auml;&auml;nteiden, s&auml;velten, sointujen ym. ilmenemisen&auml; v&auml;rillisin&auml;. T&auml;rkeimpi&auml; nykyisi&auml; synestesian tutkijoita ovat olleet intialais-amerikkalainen <i>V.S. Ramachandran</i> (1951-), joka on tutkinut my&ouml;s aavej&auml;seni&auml; ja niihin liittyv&auml;&auml; kipua (aivokuorelle j&auml;&auml; raajan amputoinnin j&auml;lkeen edelleen kyseist&auml; raajaa vastaava alue, joka l&auml;hett&auml;&auml; meille v&auml;lill&auml; v&auml;&auml;ri&auml; tuntoaistimuksia). <br />
<strong><i>Oheinen kuva osoittaa synesteetikon n&auml;k&ouml;aistimuksen.  Sin&auml; pystyt tarkkaavaisuutesi avulla poimimaan nelosten joukosta kakkoset (vasen puoli kuvasta).  Synesteetikko n&auml;kee kakkoset v&auml;rillisin&auml; (kuten oikean puoleisessa kuvassa punaisina) ja kykenee helposti hahmottamaan kakkosten muodostavan kolmion kuvioon.</i></strong>

<br /><font color="green">© Jyrki Rossi, 2017</font>
</p>
<h4>3.2 Tarkkaavaisuus</h4>
<p>
• Tarkkaavaisuutta s&auml;&auml;telee otsalohkojen etuosat (otsalohko on ik&auml;&auml;nkuin ihmisen lennonjohtotorni).<br />
• Valikoiva tarkkaavaisuus = vain osa aistien v&auml;litt&auml;m&auml;st&auml; informaatiosta valikoituu k&auml;ytt&ouml;&ouml;n (ks. my&ouml;hemmin <i>Simonsin</i> koe).<br />
• Tarkkaavaisuus voidaan suunnata tahallisesti (tietoisesti) tai se voi suuntautua tahattomasti (passiivinen tarkkaavaisuus, orientaatiorefleksi: uusi outo &auml;rsyke laukaisee)<br />
- Tahallinen - ik&auml;&auml;nkuin etsisi sopivaa kanavaa televisiosta tai seuraat j&auml;&auml;kiekkopeliss&auml; suomalaisten pelaamista.<br />
- Tahaton - kesken tunnin luokan ovesta astuu sis&auml;lle koulusi rehtori tai tunnet kuinka jokin hy&ouml;nteinen k&auml;velee s&auml;&auml;rt&auml;si pitkin.<br />
• Dikoottisen (kahdella korvalla) kuuntelun kokeessa (engl. kognitiivisuutta tutkinut tiedemies <i>E.Colin Cherry</i> kehitteli menetelm&auml;n 1950-luvulla) molempiin korviin sy&ouml;tet&auml;&auml;n yht&auml; aikaa eri tarinaa kuunneltavaksi. Mik&auml;li koehenkil&ouml;n tuli kuunnella vain toiseen korvaan tulevaa tarinaa, h&auml;n kykeni kertomaan sen yksityiskohtaisesti, mutta ei muistanut toisesta tarinasta juuri mit&auml;&auml;n.<br />
- Varhaisen valinnan teorian mukaan ihminen p&auml;&auml;st&auml;&auml; tietoisuuteensa (fysikaalisten piirteiden perusteella) vain tahdonalaisesti valitsemansa (tai tiedostamattaan esim. voimakas&auml;&auml;nisen) viestin. Aivoihin eli tietoisuuteen ei edes toinen viesti p&auml;&auml;se.<br />
- My&ouml;h&auml;isen valinnan teorian mukaan viestin merkityksen sis&auml;lt&ouml; vasta ratkaisee kumpi viesteist&auml; todellisesti kulkee k&auml;sittelyyn (tietoisuuteen), esim. oma nimi huomioidaan merkityksen perusteella, vaikka olisikin keskitytty kuuntelemaan eri korvasta tulevaa tarinaa. Molemmat viestit tulevat aivoihin, mutta viestin merkitys ratkaisee k&auml;sittelyn.<br />
• "Dikoottisen katselun" koe eli binokulaarinen kilpailu on vastaavantyylinen dikoottisen kuuntelun kokeen kanssa, mutta n&auml;k&ouml;aistilla, silmill&auml;. (amerikk. neurotieteiden prof. <i>Christof Koch</i> s. 1956): kun eri silmiin n&auml;ytet&auml;&auml;n eri esinett&auml;/kuvaa, tapahtuu aivoissa binokulaarinen kilpailu, jossa ihminen tiedostaa 3-6 sekuntia toiseen silm&auml;&auml;n tulevan kuvan ja sitten taas muutaman sekunnin ajan toiseen silm&auml;&auml;n tulevan kuvan. Ihminen ei siis kykene tiedostamaan/havainnoimaan (vaikka aistiikin) molempia kuvia yht&auml;aikaa.<br />
<center><img src="ps3dikkuuntelu.jpg" height="300" alt="">  <img src="ps3dikkatselu.jpg" height="400" alt=""></center>
• Havaintojen valikoitumiseen eli tarkkaavaisuuteen vaikuttavat:<br />
1. &Auml;rsykkeeseen liittyv&auml;t tekij&auml;t (&auml;rsyke)<br />
- &Auml;rsykkeen voimakkuus<br />
- &Auml;rsykkeeseen on adaptoiduttu ja vasta voimakas muutos aiheuttaa tarkkaavaisuuden her&auml;&auml;misen<br />
2. Subjektiivinen tilanne (havaitsija)<br />
- Havaitsijan tunnetila, vireys, motiivit, tarpeet<br />
- Havaitsijan fysiologinen tila<br />
- Havaitsijan kokemukset ja tieto<br />
3. Sosiaalinen tilanne (tilanne, ymp&auml;rist&ouml;)<br />
- Aikaisemmat tapahtumat, muut henkil&ouml;t<br />
- Ymp&auml;rist&ouml;n asenteet, arvostukset ja normit, stereotypia jne.<br />
• Tarkkaavaisuus voi olla 1) n&auml;kyv&auml;&auml; (overt eli avointa) ja toisaalta 2) k&auml;tketty&auml; (covert eli peitelty&auml;).<br />
- N&auml;kyv&auml; tarkoittaa sit&auml;, mihin katse on suunnattu esim. keskustellessa silmiin, mutta ihminen saattaa samalla katsoa henkil&ouml;n jotakin muutakin yksityiskohtaa k&auml;tketysti eli esim. henkil&ouml;n nimilappua, tatuointia tai muuta kiinnostavaa asiaa.  K&auml;tketty on siis sit&auml;, mit&auml; todellisesti tarkkaillaan. Tarkkailu tehd&auml;&auml;n k&auml;tketysti, koska tahdotaan olla kohteliaita tai esim. keskustellessa naisen rintojen katseleminen koetaan yleisesti moraalinormit ylitt&auml;v&auml;ksi.<br />
• Coctail party -ilmi&ouml;ll&auml; tarkoitetaan tarkkaavaisuuden kohdistumista merkitt&auml;v&auml;&auml;n seikkaan (esim. oma nimi) aineistossa, johon varsinaisesti ei kiinnitet&auml; huomiota<br />
• Keskittyess&auml;&auml;n tiettyyn asiaan, ihmisen on vaikea huomata muita edes r&auml;ikeit&auml;k&auml;&auml;n asioita.<br />
- <i>Daniel Simons</i> (1969-) teki kokeita, joilla h&auml;n osoitti ihmisen ns. "tarkkaavaisuussokeuden"/valikoivan tarkkaavuuden (inattentional blindness). Vuonna 1999 tutkimuksessaan h&auml;n pyysi opiskelijoitaan seuraamaan koripalloa heittelevi&auml; henkil&ouml;it&auml; ja laskemaan tarkasti, kuinka monta kertaa valkopaitaiset sy&ouml;tt&auml;v&auml;t toisilleen palloa.  Useilta sy&ouml;tt&ouml;j&auml; tarkkailevilta henkil&ouml;ilt&auml; j&auml;i huomaamatta sateenvarjon kanssa kent&auml;lle kulkenut nainen ja jopa gorillapukuun keskelle kentt&auml;&auml; saapunut henkil&ouml;.<br />
• Tottumisen my&ouml;t&auml; emme kiinnit&auml; en&auml;&auml; huomiota esim. sein&auml;kellon tikitykseen (joka y&ouml;kyl&auml;&auml;n tullutta yst&auml;v&auml;&auml; kyll&auml; h&auml;iritsee) tai uimareissulla hetken vedess&auml; oltuamme sen kylmyyteen.  Samoin autolla ajaessamme totumme automme &auml;&auml;neen, kunnes tarkkaavaisuutemme her&auml;&auml; vasta, kun auto alkaa pit&auml;&auml; usein vaikka hyvin pient&auml;kin lis&auml;-&auml;&auml;nt&auml;.<br />
- <a href="https://www.youtube.com/watch?v=vJG698U2Mvo" target="new">Katso t&auml;st&auml; linkist&auml; video <i>Simonsin</i> kokeesta.</a><br />
• Jaettu tarkkaavaisuus: tarkkaavaisuus voidaan suunnata eri kohteisiin (sitoa keng&auml;nnauhoja, kuunnella musiikkia, katsoa televisiota, jutella yst&auml;v&auml;n kanssa ja kuulla kissan k&auml;yv&auml;n hiekkalaatikolla).<br />
• Jotkut psykologit (engl. psyk. <i>Donald Broadbent</i> 1926-1993) v&auml;itt&auml;v&auml;t, ettemme pysty lainkaan jakamaan tarkkaavaisuuttamme usean asian kesken ns. suodatinteoria (yll&auml; varhaisen valinnan teoria) eli <i>Broadbent's</i> filter model of attention (t&auml;m&auml;n vuoksi pikkulasten kanssa uimaan l&auml;hteneen vanhemman ei tule lukea lehte&auml; samalla, kun lapset ovat altaassa/j&auml;rvess&auml;).<br />
• Yksi tunnetuimpia naispsykologeja, engl.-yhdysv. <i>Anne Treisman</i> (1935-) kehitteli n&auml;k&ouml;aistitutkimuksillaan ns. suodatin-vaimennusteorian (<i>Treisman's</i> Two-Stage Feature integration theory). <br />
- Dikoottisen kuuntelun koekin osoittaa, ett&auml; aivot ottavat vastaan informaatiota molemmilla korvilla, mutta toiseen korvaan tuleva informaatio yksinkertaisesti vaimennetaan pois. Tarkkaavaisuus siis suunnataan p&auml;&auml;asiaan, mutta sivuasiat tulevat my&ouml;s tietoisuuteen, mutta ne vaimennetaan, kunnes jokin seikka niiss&auml; nostaa ne tietoisuuteen. <br />
- <i>Treismanin</i> mukaan kiinnit&auml;mme tarkkaavaisuutemme ensin selkeisiin p&auml;&auml;asioihin, vaikkapa lintuparveen, ja vasta sitten alamme tutkailla yksitt&auml;isi&auml; lintuja.<br />
- Tutkimuksissaan <i>Treisman</i> k&auml;ytti mm. eriv&auml;risi&auml; kirjaimia (esim. punainen X ja sininen V, jotka n&auml;kyiv&auml;t yht&auml; aikaa). Kiinnitt&auml;ess&auml;mme huomion pelk&auml;st&auml;&auml;n X-kirjaimeen, havainnoimme siit&auml; selke&auml;t ominaisuudet ja tunnistamme sen X-kirjaimeksi, mutta samalla n&auml;k&ouml;j&auml;rjestelm&auml;mme poimii V-kirjaimen perusmuodot sek&auml; kaiken muun mit&auml; n&auml;k&ouml;kentt&auml;&auml;mme tulee. T&auml;m&auml; on <i>Treismanin</i> teorian vaihe 1 ns. rinnakkain prosessointi (parallel processing), jossa kaikki aistiin tulevat asiat havaitaan samanaikasesti. Toinen vaihe vie enemm&auml;n aikaa ja luo tarkennetun ja j&auml;rjest&auml;ytyneen kokonaishavainnon. T&auml;t&auml; <i>Treisman</i> kutsuu sarjaprosessoinniksi (serial processing). Nyt toisessa vaiheessa me havainnoimme selke&auml;sti punaisen kirjaimen X ja vasta sen j&auml;lkeen (ei yht&auml; aikaa) kirjaimen V.<br />
• <u>MULTITASKING</u> on termi, jonka IBM-tietokoneyhti&ouml; otti k&auml;ytt&ouml;&ouml;n 1960-luvulla viittaamaan tietokoneen mahdollisuuksiin tehd&auml; useita asioita yht&auml;aikaa. Nykyisin puhutaan moniajosta.  My&ouml;s ihminen kykenee t&auml;llaiseen "moniajoon".  Multitasking on ihmisen kyky lyhyen ajan aikana havainnoida ja tehd&auml; useita asioita yht&auml; aikaa, esim. puhua puhelimessa, kirjoittaa samalla whatsapp-viestej&auml; tai s&auml;hk&ouml;postia, lukea kirjaa ja seurata televisiosta uutisl&auml;hetyst&auml;.  Aiemmat <i>Treismanin</i> tutkimukset osoittavat, ett&auml; meill&auml; ei ole k&auml;yt&auml;nn&ouml;ss&auml; kyky&auml; keskitty&auml; (fokusoitua) kuin yhteen asiaan kerralla kunnolla.  Muutkin asiat tulevat tietoisuuteemme, mutta joudumme katkaisemaan edellisen teht&auml;v&auml;n "multitaskatessamme".  N&auml;in k&auml;y lukiolaisellekin, kun h&auml;n lukee kokeeseen ja pit&auml;&auml; samalla p&auml;&auml;ll&auml; k&auml;nnyk&auml;n ilmoituksia facebook-ryhm&auml;st&auml;&auml;n. Jokainen ilmoitus ja siirtyminen k&auml;nnyk&auml;lle, katkaisee opiskelun.  T&auml;m&auml;n takia multitaskingia ei pidet&auml; hyv&auml;n&auml; asiana opiskelulle.<br />
<font color="green">© Jyrki Rossi, 2017</font>

</p>
<h4>3.3 Havaitseminen ja havaintojen j&auml;sentyminen</h4>
<p>
• Saksalaiset Gestalt- eli hahmopsykologit <i>Max Wertheimer</i>, <i>Kurt Koffka</i> ja <i>Wolfgang K&Ouml;HLER</i> alkoivat korostaa n&auml;kemyst&auml;: "havainto on enemm&auml;n kuin osiensa summa". Nykyisin ymm&auml;rr&auml;mme t&auml;m&auml;n hyvin, sill&auml; hahmotamme vaikkapa hymi&ouml;ist&auml; ihmiskasvot jopa eri ilmeit&auml; my&ouml;ten.<br /><div class="leiju"><img src="ups3hahmolait.jpg" alt="" /></div>
• Hahmopsykologit kehittiv&auml;t tunnetut <u>HAHMOLAIT</u>, jotka kertovat meille n&auml;k&ouml;aistilla tapahtuvan hahmottamisen lainalaisuuksista:<br />
1. Kuvion ja taustan laki
- Hahmottamisen keskeinen toiminto on erottaa kuvio taustasta, t&auml;ll&ouml;in pienempi pinta koetaan kuviona ja suurempi taustana.<br />
2. L&auml;heisyyden laki<br />
- L&auml;hekk&auml;iset "pisteet" hahmotetaan samaan ryhm&auml;&auml;n kuuluviksi (esim. v&auml;litunnilla seisoskeleva opiskelijaryhm&auml;)<br />
3. Sulkeutuneisuuden laki<br />
- Pienehk&ouml;t umpinaiset alueet tulkitaan kuvioksi (esim. talon pohjapiirroksen huoneet)<br />
4. Symmetria eli samankaltaisuuden laki<br />
- Samankaltaiset &auml;rsykkeet tulkitaan kuuluviksi yhteen ja yhdeksi kuvioksi (esim. tyt&ouml;t ja pojat tunnetaan eroon luokassa)<br />
5. Hyv&auml;n jatkon laki<br />
- Yhten&auml;iset viivat koetaan itsen&auml;iseksi kuvioksi (esim. mutkitteleva tie yhten&auml;isen&auml; viivana jatkuu edelleen, vaikka siihen yhtyykin muita teit&auml;)<br />
6. Yhteisen liikkeen laki<br />
- Samanlaista liikett&auml; tekev&auml;t pisteet hahmotetaan yhteenkuuluviksi (yht&auml;aikaa lentoon pyr&auml;ht&auml;v&auml;t linnut)<br />
7. Valiomuotoisuuden laki<br />
- Havainnot suosivat tuttuja muotoja. Nopeasti katsottaessa (tai j&auml;lkikuvassa) ep&auml;tarkkuudet h&auml;vi&auml;v&auml;t (esim. istuessasi saunassa, saatat l&ouml;yt&auml;&auml; paneelisein&auml;n puun syist&auml; erilaisia hahmoja, samoin pilvist&auml;).<br />
• <u>KULTTUURIEROJA HAVAINNOINNISSA</u> on mm. l&auml;ntisen ja it&auml;isen (japanilaisen) kulttuurin v&auml;lill&auml;.  Kun japanilaiset katsovat akvaariota ja heilt&auml; kysyt&auml;&auml;n, mit&auml; he n&auml;kev&auml;t (ts. mihin he kiinnitt&auml;v&auml;t huomionsa), he alkavat kertoa kokonaisvaltaisesti n&auml;kem&auml;st&auml;&auml;n: he kertovat akvaarion taustasta, pohjasta, kivist&auml;, kuplista ja vasta sitten he menev&auml;t varsinaiseen p&auml;&auml;asiaan, akvaarion keskell&auml; tai jopa etualalla uivaan suureen kalaan.  Me l&auml;ntiset ihmiset toimimme t&auml;ysin eri tavalla, me saatamme sanoa yksinkertaisesti vain, ett&auml; n&auml;emme "ison kalan".  Vasta lis&auml;kysymys n&auml;kem&auml;st&auml;mme, saa meid&auml;t kiinnitt&auml;m&auml;&auml;n huomiomme vaikkapa akvaariokasveihin jne. (<i>Masudan ja Nisbettin</i> tutkimukset v. 2001)<br />
• <u>ILLUUSIOT</u> eli havaintoharhat liittyv&auml;t oppimiimme skeemoihin kohteiden, esineiden, piirrosten jne. pysyvyydest&auml;.  Joissakin afrikkalaisissa heimoissa ei esimerkiksi synny ns. nuoliharha-illuusiota, koska he ovat el&auml;neet el&auml;m&auml;ns&auml; py&ouml;reiden muotojen ymp&auml;r&ouml;im&auml;n&auml; savimajoissaan.  Meill&auml; sen sijaan on syntynyt maailmankuva, jossa on paljon suoria viivoja ja kulmia.<br />
- Illuusiossa tiettyjen kuvioiden yksityiskohdat johtavat hahmotusta niin voimakkaasti, ett&auml; kokonaishavainto v&auml;&auml;ristyy.<br />
- Harhojen osoittamiseksi saatetaan tarvita jopa viivainta ja mittaamista.<br />
- Tunnetuimpia illuusioita on ns. Müller-Lyer-illuusio eli nuoliharha.<br />
- Illuusiot eroavat hallusinaatioista siin&auml;, ett&auml; illuusioilla on ulkoinen &auml;rsykeperusta kun taas hallusinaatiot perustuvat keskushermoston h&auml;iri&ouml;ihin.<br /><center><img src="ups3illuusiot.jpg" alt=""></center>
- Illuusioita ovat mm. 1) monitulkintaiset kuviot (esim. Neckerin kuutio), 2) ristiriitaiset kuviot (Escherin taide tai ns. mahdoton kolmio), 3) kuvitellut kuviot (Kanizan kolmio) tai 4) havaintov&auml;&auml;ristym&auml;t (Muller-Lyer -illuusio).<br />
• <u>Havaintojen pysyvyys eli KONSTANSSI-ILMI&Ouml;</u>.<br />

- Konstanssi-ilmi&ouml;ll&auml; tarkoitetaan sit&auml;, kuinka koemme &auml;rsykeolosuhteiden muutoksesta huolimatta kohteet suhteellisen pysyvin&auml;<br />
- Konstansseja ovat koon (ymm&auml;rr&auml;mme kaukana seisovan miehen olevan normaalin ihmisen kokoinen eik&auml; pikkurillin pituinen) ja muodon konstanssi (ymm&auml;rr&auml;mme autotallista puoliksi ulos ajetun auton olevan kokonainen eik&auml; poikki keskelt&auml;) sek&auml; vaaleus- ja v&auml;rikonstanssi (ymm&auml;rr&auml;mme h&auml;m&auml;r&auml;ss&auml;kin, ett&auml; armeijasta tulevalla kaverillamme p&auml;&auml;ll&auml; olevat vaatteet ovat edelleen vihre&auml;t ja maastokuvioiset).<br />
- Konstanssi-ilmi&ouml;t&auml; rikkoo hauskasti ns. <i>Amesin</i> huone, joka on rakennettu sellaiseksi, ett&auml; tirkistysreij&auml;st&auml; katsottaessa sis&auml;ll&auml; olevien henkil&ouml;iden mittasuhteet v&auml;&auml;ristyv&auml;t (googlaa Ames room).<br />

<br /><font color="green">© Jyrki Rossi, 2017</font></p>
<h4>3.4 Syvyyden havaitseminen</h4>
<p>
• Syvyyden havaitseminen on kyky hahmottaa maailma kolmi-ulotteisena, my&ouml;s syvyyssuunnassa ja arvioida et&auml;isyyksi&auml;.<br />
• Syvyyden havaitsemisen on havaittu olevan sek&auml; synnynn&auml;inen ett&auml; opittu kyky.<br />
- Psykologit <i>Eleanor Gibson</i> ja <i>Richard Walk</i> tekiv&auml;t vuonna 1960 kuuluisat n&auml;k&ouml;jyrk&auml;nnekokeet sek&auml; vuohikaritsoilla ett&auml; ihmislapsilla (6- ja 14-kuukauden ik&auml;isill&auml; taaperoilla).  Kokeessa k&auml;ytettiin shakkilautakuvioista n&auml;k&ouml;jyrk&auml;nnett&auml;, jossa kuilun pystyi ylitt&auml;m&auml;&auml;n vahvaa lasilevy&auml; pitkin, mik&auml;li vuohi tai vauva uskaltautui.  Vuohet hyppiv&auml;t automaattisesti kuilun yli pysytellen jyrk&auml;nteen reunoilla.  Samoin toimivat pienet lapset.  &Auml;idin l&auml;sn&auml;olo kuilun toisella puolellakaan ei aluksi meinannut saada lapsia konttaamaan kuilun yli, mutta vahva houkuttelu sai lapset luottamaan &auml;itiins&auml; ja k&auml;mmenpohjissa tunnusteltavissa olevaan kuilun ylitt&auml;v&auml;&auml;n pintamateriaaliin.<br />
- Uudemmissa tutkimuksissa on my&ouml;s osoitettu, ett&auml; syvyyden hahmottaminen kehittyy oppimisen my&ouml;t&auml;. Lapset oppivat esimerkiksi silm&auml;n ja k&auml;den yhteisty&ouml;t&auml; kokemuksen my&ouml;t&auml; ja kykenev&auml;t paremmin tarttumaan esineisiin.  Kokemus lis&auml;&auml; my&ouml;s lasten uskallusta ry&ouml;mi&auml;/kontata jyrkemmill&auml; kohdilla. Usein konttaavalle lapselle on pelottavampaa menn&auml; esimerkiksi rappusia alasp&auml;in kuin yl&ouml;sp&auml;in, sill&auml; alasp&auml;in menness&auml; lapsi havainnoin jyrk&auml;nteen ja pelk&auml;&auml; sit&auml;. Pian t&auml;m&auml; pelko kuitenkin vaihtuu iloiseksi liikkumiseksi portaissa.<br />
• Syvyyden havaitsemisessa meit&auml; auttaa <u>binokulaarisuus</u> eli kahden silm&auml;n saama hieman erilainen (eri kulmasta) kuva l&auml;hiymp&auml;rist&ouml;st&auml;.<br />
• Binokulaarisesti katseltu ymp&auml;rist&ouml; muuttuu aivojen avulla kolmiulotteiseksi<br />
• Binokulaarisuus on t&auml;rke&auml;&auml; erityisesti silloin, kun katseluet&auml;isyys kohteeseen on alle 15 metri&auml;.  Sit&auml; kauempana olevissa kohteissa k&auml;yt&auml;mme apunamme <u>monokulaarisia</u> vihjeit&auml;.<br />
• Syvyyden havaitsemisessa meit&auml; auttaa my&ouml;s tottuminen l&auml;hell&auml; olevien esineisiin ja esim. k&auml;siimme liittyv&auml;st&auml; ulottuvuudesta.  Olen tottunut esimerkiksi siihen, ett&auml; n&auml;pp&auml;imist&ouml; on tietyll&auml; kohdalla p&ouml;yd&auml;ll&auml;ni ja siksi kirjoittaminen k&auml;y minulta n&auml;pp&auml;r&auml;sti eik&auml; minun tarvitse katseellani edes seurata ty&ouml;skentely&auml;ni.  Sen sijaan autolla ajaessa t&auml;llaisesta tottumisesta ei ole juuri hy&ouml;ty&auml;, koska et&auml;isyydet ovat pitempi&auml; ja joudumme arvioimaan my&ouml;s muiden liikenteess&auml; olevien ajoneuvojen nopeutta.<br />
• Parhaiten havaitsemme siis syvyyden molempien silmien yhteisty&ouml;n sek&auml; muiden syvyysvihjeiden avulla.<br />
- Yksisilm&auml;isen henkil&ouml;n on vaikea ottaa vaikkapa lent&auml;v&auml;&auml; k&auml;rp&auml;st&auml; kiinni, mik&auml;li h&auml;nell&auml; ei ole n&auml;k&ouml;kent&auml;ss&auml; esineit&auml;, jotka auttaisivat syvyysvihjeen antamisessa.<br />
- My&ouml;s silm&auml;n linssin (myki&ouml;n) mukautuminen katseluet&auml;isyyteen auttaa syvyyden hahmottamisessa.<br />
• Et&auml;isyyden hahmottamisessa meit&auml; auttavat erilaiset <u>syvyysvihjeet</u>:<br />
- Kaukaiset esineet n&auml;ytt&auml;v&auml;t pienemmilt&auml; kuin l&auml;hell&auml; olevat (vrt. my&ouml;s koon konstanssi-ilmi&ouml;)<br />
- Lineaarinen perspektiivi<br />
- Valot, varjot ja erityisesti esineiden peitt&auml;vyys (eli peitt&auml;v&auml; esine on l&auml;hemp&auml;n&auml; kuin se, joka n&auml;kyy vain osin).<br />
- Pintagradientit, jossa maaston, lattian tms. pinnan rosoisuus aiheuttaa efektin, jossa esimerkiksi kivisen pellon kivet n&auml;kyv&auml;t erillisin&auml; ja suurina l&auml;hell&auml;, mutta mit&auml; kauemmaksi katsomme, sit&auml; pienempi et&auml;isyys kivill&auml; on toisiinsa, kunnes ne kaukana n&auml;ytt&auml;v&auml;t yhtyv&auml;n yhdeksi "massaksi".<br />
- Katsottaessa horisonttiin, horisonttia l&auml;hinn&auml; olevat esineet/el&auml;imet/ilmi&ouml;t miellet&auml;&auml;n kaukaisimmiksi (esim. taivaalla linnut tai maassa puut).<br />
- Maisemaa katsottaessa ilmakeh&auml; ja s&auml;&auml; tekee kaukana n&auml;kyv&auml;t kohteet ep&auml;tarkoiksi ja utuisiksi, kun taas l&auml;hell&auml; n&auml;kyv&auml; maisema on ter&auml;v&auml;mp&auml;&auml; ja selke&auml;mp&auml;&auml;.<br /><div class="leiju"><img src="ups3viewmaster.jpg" alt="" /></div>
<center><img src="ps3syvhav.jpg" alt=""></center> 

<br /><font color="green">© Jyrki Rossi, 2017</font>
</p>
<h4>3.5 Esimerkki havaintopsykologisten tutkimusten soveltamisesta: LIIKENNEPSYKOLOGIA</h4>
<p>
• Liikennepsykologiasta on muodostunut t&auml;rke&auml; liikennekulttuuria, -k&auml;ytt&auml;ytymist&auml; ja -havainnoimista tutkiva psykologian sovellusala.  Syykin on t&auml;rke&auml;: liikenneonnettomuuksien ennaltaehk&auml;isy ja v&auml;hent&auml;minen.<br /><div class="leiju"><img src="ups3liikennemerkit.jpg" alt="" /></div>
• Liikennek&auml;ytt&auml;ytyminen eroaa ihmisen normaalik&auml;ytt&auml;ytymisest&auml; huomattavasti.  Yksil&ouml;t eiv&auml;t ole liikenteess&auml; ns. kasvokkain, vaan omassa yksityisess&auml; "kopperossaan" (autossaan ;).  Auton sis&auml;ll&auml; toiseen henkil&ouml;&ouml;n kohdistuva aggressiivisuus purkautuu ylihelposti ja pahimmillaan johtaa kilpailuun tieliikenteess&auml;, tai jopa tahalliseen tuntemattoman henkil&ouml;n vahingoittamiseen.  Arjen keskell&auml; emme toimisi t&auml;ll&auml; tavalla, mutta auto muodostaa meille h&auml;kin, jonka sis&auml;ll&auml; olemme suojassa ja piilossa ns. in cognito (tuntemattomina, vastava ilmi&ouml; on esill&auml; my&ouml;s some-k&auml;ytt&auml;ytymisess&auml;). Kasvokkain tavallinen ihminen ei l&auml;hde kiroilemaan kohtaamalleen ihmiselle, vaikka jokin piirre h&auml;nen k&auml;ytt&auml;ytymisess&auml;&auml;n &auml;rsytt&auml;isikin.<br />
• Liikennepsykologia keskittyy useisiin ihmisen k&auml;ytt&auml;ytymisen piirteisiin sek&auml; erityisesti havaintopsykologiaan.<br />
• Vahvimmin havaintopsykologiaan liittyy <u>liikennemerkkien</u> informatiivisuustutkimukset.<br />
- T&auml;rkeimm&auml;t varoitus ja kieltomerkit on maalattu puna-kelta-musta -v&auml;reill&auml;, koska kiinnit&auml;mme helpotein huomiotamme juuri punaiseen ja keltaiseen v&auml;riin (voit vaikka katsoa luokassa istuvia opiskelijoita - huomaat kiinnitt&auml;v&auml;si huomiosi erityisesti nykyaikaisiin neonv&auml;risiin esineisiin ja vaatteisiin, mutta seuraavaksi tuleekin jo punaiset ja keltaiset kohteet).  V&auml;hemm&auml;n t&auml;rke&auml;t (p&auml;&auml;s&auml;&auml;nt&ouml;isesti) merkit ovat esim. sinivalkoisia, kuten linja-autopys&auml;kin, P-paikan jne.merkit.<br />
- Vaihtuvat nopeusmerkit ovat saaneet autoilijat kiinnitt&auml;m&auml;&auml;n paremmin huomiota nopeusrajoituksiin ja omaan ajonopeuteensa. Merkkien nopeusrajoitusten vaihtuvuuden syyn&auml; ovat l&auml;hinn&auml; ruuhka-ajat ja huonot kelit tai mahdollinen tiell&auml; tapahtunut onnettomuus.<br />
- My&ouml;s tietysti peltipoliisit eli poliisin miehitt&auml;m&auml;tt&ouml;m&auml;t valvontakamerat tienvarsilla vaikuttavat nopeutta rajoittavasti ja turvallisuutta lis&auml;&auml;v&auml;sti.<br />
• Havaintopsykologian kannalta on t&auml;rke&auml;&auml; se, ett&auml; autoilija kykenee <u>arvioimaan et&auml;isyyksi&auml;</u> ja t&auml;h&auml;n liittyy tiiviisti my&ouml;s toisten kulkuneuvojen <u>nopeuden arviointikyky</u>.<br />
- Turvallinen ohitus tapahtuu usein silloin, kun n&auml;kyvyytt&auml; on riitt&auml;v&auml;sti, vastaantuleva auto ja sen nopeus on kyetty arvioimaan oikein suhteutettuna omaan nopeuteen sek&auml; ohitettavan auton nopeuteen.<br />
- My&ouml;s <u>turvallisuusv&auml;limatkan arvioiminen</u> on t&auml;rke&auml;&auml; osata.  1970-luvulla Suomen autoilijoita valisti helsinkil&auml;inen autokoulunopettaja <i>Ensio Itkonen</i> TV:n liikennekoulu -nimisess&auml; ohjelmassa.  H&auml;n kehoitti autoilijaa valitsemaan edell&auml; menev&auml;n auton kohdalta maastomerkin (vaikkapa liikennemerkin) ja lausumaan hitaasti tavuttaen: "tur - val- li - suus - v&auml; - li - mat - ka".  Mik&auml;li lausuminen onnistui ennen kuin itse oli merkin kohdalla, oli turvallisuusv&auml;limatka kunnossa.<br />
• Liikenteen havaitsemista haittaa vahvasti <u>alkoholi, muut p&auml;ihteet, v&auml;symys, sosiaalinen kanssak&auml;yminen, k&auml;nnykk&auml; ja esimerkiksi ylim&auml;&auml;r&auml;iset liikenteeseen kuulumattomat motiivit, kuten n&auml;ht&auml;vyyksien katseleminen autoillessa.</u><br />
- Esimerkiksi Savonlinnassa on korkea Kyr&ouml;nsalmen silta.  T&auml;lt&auml; sillalta n&auml;kyy Olavinlinna.  Kes&auml;isin t&auml;ll&auml; sillalla tapahtuu useita ketjukolareita, sill&auml; turistit kiinnitt&auml;v&auml;t huomionsa Olavinlinnaan, mutta niin on toiminut my&ouml;s edell&auml; ajava autoilija, joka on samalla hidastanut vauhtia, kun taas takana ajava ei ole.  Seurauksena on per&auml;&auml;najo ja jopa ketjukolari.<br />
- Katse tulisi pit&auml;&auml; liikenteen seuraamisessa jatkuvasti, tapahtuipa auton sis&auml;ll&auml; l&auml;hes mit&auml; tahansa tai olipa ulkona n&auml;ht&auml;v&auml;&auml; v&auml;h&auml;pukeisesta naisesta/miehest&auml; lent&auml;v&auml;&auml;n lautaseen ;). Jo pelkk&auml; CD-levyn vaihtaminen soittimeen aiheuttaa tilanteen, jossa per&auml;&auml;najo on ilmeinen, mik&auml;li turvallisuusv&auml;limatka on lyhyt ja edess&auml; oleva auto jarruttaa voimakkaasti (t&auml;m&auml; on my&ouml;s tutkittu liikennepsykologisissa kokeissa).<br />
• <u>Vanhusten aistien sek&auml; reaktionopeuden heikkeneminen</u> on my&ouml;s riski liikenteess&auml;.  Toisaalta riski on my&ouml;s <u>nuorten autoilijoiden uhmakkuus ja usko omiin kykyihin</u>.  Suurimpia riskiryhmi&auml; i&auml;lt&auml;&auml;n ovatkin liikenteess&auml; nuoret, vasta kortinsaaneet miehet ja toisaalta vanhat yli 70-vuotiaat miehet, jotka uskovat omaavansa edelleen parhaan mahdollisen osaamisen autoilussa (onhan kilometrej&auml; el&auml;m&auml;n aikana kertynyt jo reilusti yli miljoona).  Naisten liikennek&auml;ytt&auml;ytyminen on ollut perinteisesti rauhallisempaa ja varovaisempaa.<br />
• My&ouml;s <u>yksil&ouml;iden persoonallisuuksissa on eroja</u>.  Tunnetun psykologin, <i>Hans EYSENCKin</i> sek&auml; antiikin l&auml;&auml;k&auml;rin <i>Hippokrateen</i> luonteenpiirteit&auml; lainaten, koleerikot ovat liikenteess&auml; vaarallisimpia, koska he kokevat olevansa ainoita oikeutettuja tienk&auml;ytt&auml;ji&auml;.  Heill&auml; on oikeus ajaa ylinopeutta, ohitella jne.  Toiseksi vaarallisimpia ovat sangviinikot, sill&auml; he kiinnitt&auml;v&auml;t huomionsa niin paljon liikenteen ulkopuolisiin asioihin, ett&auml; he ajavat vaihtelevalla nopeudella ollen v&auml;lill&auml; tientukkona ja v&auml;lill&auml; kiihdytt&auml;en ja toisaalta he keskustelevat sosiaalisina ihmisin&auml; jatkuvasti muiden autossa olevien henkil&ouml;iden kanssa tai k&auml;nnyk&auml;ss&auml;.  He kiinnitt&auml;v&auml;t my&ouml;s herkimmin huomionsa taivaalla lent&auml;v&auml;&auml;n korppiin tai joutsenparveen pellolla.<br />
• Nuorten autoilussa yksi merkitt&auml;vimpi&auml; vaaratekij&ouml;it&auml; on <u>sosiaalinen paine</u>. Kavereiden kanssa kilpaa ajaminen tai jopa juopuneiden yst&auml;vien vaatimukset ohittaa edell&auml; ajava auto, luovat ajajalle paineita toimia omaa normaalia liikennek&auml;ytt&auml;ytymist&auml;&auml;n ja taitojaan vastoin, ja t&auml;m&auml; lis&auml;&auml; merkitt&auml;v&auml;sti vaaratilanteita ja onnettomuuksia.<br />
• Liikenne on my&ouml;s tunnetusti paikka, jossa tehd&auml;&auml;n <u>itsemurhia</u>.  Liian usein uutisoidaan tuntemattomasta syyst&auml; rekan eteen vastakkaiselle kaistalle ajautuneesta nuoresta mies autoilijasta.<br />
• Maailmanlaajuiset liikenneturmien tutkimukset aina lento-onnettomuuksista jalankulkijoihin osoittavat, ett&auml; onnettomuuden syyn&auml; on useimmiten inhimillinen virhe, joka liittyy havaintokyvyn hetkelliseen heikentymiseen tai muuhun arviointivirheeseen.
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h3>4. TIEDON VARASTOINTI: MUISTI</h3>
<h4>4.1 Muistitutkimuksen vaiheita</h4>
<p>
• Muisti liittyy kaikkeen tiedon k&auml;sittelyyn. Kun aisteihimme tulee ulkomaailman informaatiota, se saapuu muistij&auml;rjestelm&auml;&auml;mme.  Onkin sanottu, ett&auml; "ensin on havainto ja sen j&auml;lkeen kaikki on muistia".  Ilman muistia emme kykenisi edes ajattelemaan, koska ei syntyisi assosiaatioketjuja.<br />
• Muistiin on tallentunut monenlaisia toimintoja ja valmiuksia (yleens&auml; siis skeemoja): aikaisempia havaintoja, hajuja, makuja, &auml;&auml;ni&auml;, toimintakaavioita jne.<br />
• Ihminen muistaa asioita paremmin tunnistamalla kuin mieleenpalauttamalla.  Tunnistaminen tapahtuu tiettyjen asiakokonaisuuksien yhteenliittymisen kautta.<br />
• Kyky muistaa asioita hyvin ei v&auml;ltt&auml;m&auml;tt&auml; takaa loistavaa &auml;lykkyytt&auml;.  Hyv&auml;n&auml; esimerkkin&auml; voidaan pit&auml;&auml; jo mainitsemaani savanttia <i>Kim Peeki&auml;</i>, joka kykeni muistamaan 12000 kirjaa ulkoa, mutta jonka &auml;lykkyysosam&auml;&auml;r&auml;ksi saatii ainoastaan 87, selv&auml;sti keskim&auml;&auml;r&auml;ist&auml; (100) alhaisempi lukema.<br />
• Muistin tutkiminen:<br /><div class="leiju"><img src="ups3ebbinghaus.jpg" alt="" /></div>
- 1870-luvulla saks. <i>Hermann Ebbinghaus</i> (1850-1909) tutki itse&auml;&auml;n k&auml;ytt&auml;en l&auml;hinn&auml; merkityksett&ouml;mien tavujen mieless&auml;s&auml;ilymisaikoja (ns. unohtamisk&auml;yr&auml;). Googlaa kuvahaulla "<i>Ebbinghaus</i> Forgetting curve".<br />
- <i>Sir Frederic Bartlett</i> (1886-1969), engl. psykologi k&auml;ytti merkityksellist&auml; aineistoa: muisti ei ole &auml;rsykkeit&auml; tallentava rekisteri, vaan j&auml;rjestelm&auml;, joka luo koko ajan uutta aineistoa muistellessaan opittua (Googlaa esimerkiksi "<i>Bartlett</i> memory drawings").<br />
- 1960-luvulla <i>Richard Atkinson</i> ja <i> Richard Shiffrin</i> tutkivat muistij&auml;rjestelmi&auml; ja julkaisivat vuonna 1968 ns. muistin monis&auml;il&ouml;mallin (<i>Atkinson–Shiffrin</i> memory model), jossa muisti jaettiin teoreettisiin toiminnallisiin yksik&ouml;ihin: aisti- (a sensory register), ty&ouml;- (a short-term store) ja s&auml;il&ouml;muistiin (a long-term store). <br />
- 1960-luvulla kognitiivinen psykologia nosti keskeiseksi tiedon k&auml;sittelytapojen tutkimisen, esim. miten tieto rekister&ouml;id&auml;&auml;n, tallennetaan ja palautetaan mieleen.<br />
- Nykyisin 2000-luvulla on ollut keskeist&auml; aivotutkimus: muistinj&auml;ljen etsiminen, hippokampuksen vaikutus muistiaineksen kiinnittymisess&auml; ja uuden oppimisessa, erityisesti episodisissa muistiteht&auml;viss&auml; (vrt. tapaus H.M., jolta 1953 epilepsian hillitsemiseksi poistettiin hippokampus), amygdala eli mantelitumakkeen merkitys tunnesidonnaisen aineksen muistamisessa. Sek&auml; hermosolujen synapsien muutosten tutkiminen oppimisen yhteydess&auml; (uusien synapsihaarakkeiden synty neuronien v&auml;lille ja synapsin toiminnan tehostuminen).<br />
• Muistiteorioita on useita. N&auml;iss&auml; muistiinpanoissa keskityn <i>Atkinsonin ja Shiffrinin</i> monis&auml;il&ouml;malliin sek&auml; <i>Baddeleyn</i> ty&ouml;muistin rakenteeseen.<br />
- Muisti voidaan jakaa my&ouml;s 1) eksplisiittiseen ja 2) implisiittiseen muistiin.  Yksinkertaisesti eksplisiittinen on meid&auml;n tietoinen muistimme. Se sis&auml;lt&auml;&auml; asiat, jotka voimme helposti kuvailla ja kertoa sanallisessa muodossa.  Implisiittinen on taas osittain tiedostamaton muisti. Se sis&auml;lt&auml;&auml; asioita, joita on vaikea ajatella tai selitt&auml;&auml; tietoisesti.  Monet taidot ovat muistiin implisiittisesti tallentuneina. Osaat itse esimerkiksi tanssin askelkuviot, mutta niiden selitt&auml;minen toiselle on vaikeaa.  Usein tarvitaankin se, ett&auml; askelkuviot malliopitaan toiselta katselemalla, matkimalla (vrt. peilisolut).
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h4>4.2 Aistimuisti (engl. Sensory Memory)</h4>
<p>
• Toisilta nimilt&auml;&auml;n sensorinen- tai puskurimuisti<br /><div class="leiju"><img src="ups3sperling.jpg" alt="" /></div>
• Ottaa vastaan aisti-informaatiota etenkin n&auml;k&ouml;- ja kuuloaistin kautta<br />
1) Ikonimuisti (iconic memory) koodaa n&auml;k&ouml;aistimukset (kesto: alle 1 sek)<br />
- <i>George Sperling</i> (1934-), amerikk. kogn. psykologi kehitteli 1960-luvulla kirjainmatriisikokeet, joilla h&auml;n kykeni mittamaan ikonimuistin ajallista kestoa.<br />
- Testiss&auml; koehenkil&ouml;lle n&auml;ytettiin oheisen kuvan tavoin kirjaimia (vaikeammissa testeiss&auml; nelj&auml; per rivi).  Kuva n&auml;kyi henkil&ouml;n silmiss&auml; vain 50 millisekuntia eli 1/20 sekuntia. T&auml;m&auml;n j&auml;lkeen <i>Sperling</i> pyysi henkil&ouml;it&auml; palauttamaan mieleen kaikki kirjaimet, jotka h&auml;n muisti n&auml;kem&auml;st&auml;&auml;n kuvasta. Koehenkil&ouml;t kykeniv&auml;t muistamaan keskim&auml;&auml;rin vain nelj&auml;sosan kirjaimista.  <i>Sperling</i> p&auml;&auml;tteli, ett&auml; koehenkil&ouml;t olivat n&auml;hneet kaikki kirjaimet, mutta kykeniv&auml;t palauttamaan mieleens&auml; vain pienen osan ja lyhyen aikaa.  <i>Sperling</i> kokeili seuraavaksi testi&auml;, jossa henkil&ouml;lle j&auml;lleen vain vilautettiin kuva numeroista, mutta v&auml;litt&ouml;m&auml;sti kuvan n&auml;yt&ouml;n j&auml;lkeen annetun &auml;&auml;nimerkin perusteella h&auml;nen tuli toistaa joko ylin, keskimm&auml;inen tai alin kirjainrivi.  Nyt koehenkil&ouml;t kykeniv&auml;t toistamaan rivit heti t&auml;ydellisesti.  <i>Sperling</i> p&auml;&auml;tteli lopulta, ett&auml; n&auml;k&ouml;aisti koodaa ikonimuistiin asiat vain noin 1/4-osa sekunnin ajaksi ja sitten ne h&auml;vi&auml;v&auml;t sielt&auml;, elleiv&auml;t ne syyst&auml; tai toisesta valikoidu jatkoon ty&ouml;muistiin.<br />
2) Kaikumuisti (echoic memory) koodaa kuuloaistimukset (kesto jopa 4 sek)<br />
- &Auml;&auml;nen p&auml;&auml;ttymiskokeet, joissa koehenkil&ouml;ill&auml; todettiin subjektiivinen kaikuviive.<br />
- Kun kuuntelet henkil&ouml;n puhetta, pystyt h&auml;nen pitk&auml;nkin lauseensa j&auml;lkeen muistamaan lauseen alkusanat ja toistamaan lauseen - t&auml;ss&auml; tosin auttaa my&ouml;s assosiaatio.<br />
• Aistimuisti on informaatiorekisteri, johon kaikki aisti-informaatio saapuu valikoimatta (vain osa &auml;rsykkeist&auml; k&auml;sitell&auml;&auml;n)<br />
• Aistimuistin kapasiteett on suuri kapasiteetti: periaatteessa kaikki mit&auml; aistimme kerralla eri aisteillamme, mutta vain murto-osa siirtyy tietoisuuteemme jatkok&auml;sittelyyn.<br />
- Muistiaineksen h&auml;vi&auml;minen alkaa heti &auml;rsykkeen p&auml;&auml;ttymisest&auml;<br />
• Tarkkaavaisuus siirt&auml;&auml; halutun informaation aistimuistista ty&ouml;muistiin
<br /><font color="green">© Jyrki Rossi, 2017</font>
</p>

<h4>4.3 Ty&ouml;muisti (engl. Short-Term Memory)</h4>
<p>
• Eli lyhytkestoinen muisti<br /><div class="leiju"><img src="ups3hippokampus.jpg" alt="" /></div>
• Ty&ouml;muisti on samaa kuin tietoisuudessa tapahtuva prosessointi (oppiminen, ajatteleminen sek&auml; aistimukset, jotka on valikoitu eteenp&auml;in aistimuistista)<br />
• Ty&ouml;muisti tallentaa vain valikoidun osan sensorisen muistin sis&auml;ll&ouml;st&auml;<br />
• K&auml;sittelee kerrallaan rajallisen m&auml;&auml;r&auml;n informaatiota (n. 7+-2 yksikk&ouml;&auml;)<br />
- Muistisilta numero/kirjain tms. jonopituus, jonka ihminen pystyy toistamaan (esim. 7-9-2-5-3-8)<br />
- Mielt&auml;misyksikk&ouml;, merkityksen sis&auml;lt&auml;v&auml; tuttu lyhenne, joka sis&auml;lt&auml;&auml; laajemmin tietoa (HIFK, TPS, tms, jne)<br />
• Tieto s&auml;ilyy n. 20 sek, ellei asiaa kerrata<br />
• Tallettaa tiedon &auml;&auml;ni- tai n&auml;k&ouml;mielikuvina tai semanttisena koodina (eli merkityksellisin&auml;, kuten sanoina, lauseina)<br />
• Mik&auml;li meid&auml;n tulee opetella esimerkiksi 20 meille kohtuullisen vierasta sanaa listalta, muistamme l&auml;hes aina parhaiten ensimm&auml;iset ja viimeiset sanat. Ensimm&auml;iset, koska niihin keskitymme parhaiten ja tarkkaavaisuus kiinnittyy vahvimmin.  Viimeiset siksi, ett&auml; niiden j&auml;lkeen ei en&auml;&auml; tulee sanoja, jotka pit&auml;isi muistaa, joten niit&auml; pystymme kertaamaan mieless&auml;mme ilman h&auml;iritsevi&auml; lis&auml;sanoja. T&auml;t&auml; unohtamistutkimusta kuvataan <u>sarjasijaintik&auml;yrill&auml;</u> (serial position curve).<br />
• <i>Alan BADDELEYn</i> mukaan ty&ouml;muistin rakenne (katso kuva):<br />
- Komentoyksikk&ouml; (Suomessa k&auml;ytet&auml;&auml;n my&ouml;s termi&auml; "keskusyksikk&ouml;") ohjaa fonologisen silmukan ja visuaalis-avaruudellisen lehti&ouml;n ja episodisen puskurin toimintaa s&auml;&auml;dellen tarkkaavaisuutta.  Se m&auml;&auml;rittelee, mik&auml; aines sijoittuu mihinkin osaan.<br />
- Fonologinen silmukka - kielellinen aines, sanat ja lauseet toistetaan.<br />
- Visuaalis-avaruudellinen lehti&ouml;  - n&auml;&ouml;nvarainen aines<br />
- Episodinen puskuri auttaa tallentamaan tapahtumia s&auml;il&ouml;muistiin, sek&auml; fonologisen silmukan ett&auml; visuospatiaalisen lehti&ouml;n tiedot s&auml;ilytet&auml;&auml;n hetkellisesti tapahtumana jatkok&auml;sittely&auml; varten.<br /><div class="leiju"><img src="ups3baddeley.jpg" alt="" /></div>
<center><img src="ps3muisti.jpg" alt=""></center>
• T&auml;rke&auml;t omaan el&auml;m&auml;&auml;n liittyv&auml;t asiat muistetaan kertaamatta (samoin motivaation kannalta merkityksellinen aines)<br />
• <i>BADDELEYn</i> ty&ouml;muistin toiminnallista rakennetta on pyritty sijoittamaan my&ouml;s aivoihin. Miten eri komentoyksik&ouml;n, fonologisen silmukan, visuaalis-avaruudellisen lehti&ouml;n ja episodisen puskurin toiminta tapahtuu aivoissa?<br />
- Komento- eli keskusyksikk&ouml; sijaitsee otsalohkolla, joka suunnittelee toimintaa ja ohjaa p&auml;&auml;m&auml;&auml;r&auml;hakuista k&auml;ytt&auml;ytymist&auml;.  Otsalohkolla niin fonologisen silmukan (k&auml;ytetty my&ouml;s suomeksi sanaa "kielen lehti&ouml;") kuin visuaalis-avaruudellisen lehti&ouml;n ("visuaalinen lehti&ouml;") suunnitelmat s&auml;ilyv&auml;t p&auml;&auml;t&ouml;ksentekoa odottamassa.<br />
- Fonologinen silmukka sijaitsee toiminnallisen aivokuvantamisen mukaan vasemman aivopuoliskon p&auml;&auml;lakilohkolla.  T&auml;&auml;lt&auml; puhe kiert&auml;&auml; komentoyksikk&ouml;&ouml;n. Puheen ja kielen muistamisessa k&auml;ytet&auml;&auml;n my&ouml;s Brocan aluetta sanallisen informaation toistamiseen ik&auml;&auml;nkuin sis&auml;isen&auml; puheena.<br />
- Visuaalis-avaruudellisen lehti&ouml;n paikaksi on kuvattu oikeanpuoleisen p&auml;&auml;lakilohkon alue l&auml;hell&auml; takaraivolohkoa.  N&auml;k&ouml;aivokuoren l&auml;hell&auml; olevat alueet aktivoituvat ja kuva s&auml;ilyy siell&auml; kulkien komentoyksikk&ouml;&ouml;n otsalohkolle odottaen p&auml;&auml;t&ouml;st&auml; siit&auml;, mit&auml; seuraavaksi tulisi tehd&auml;.<br />
- Episodinen puskuri on <i>BADDELEYn</i> viimeisin lis&auml;ys ty&ouml;muistimalliinsa. Sen teht&auml;v&auml;n&auml; on l&auml;hinn&auml; yhdist&auml;&auml; &auml;&auml;nteelliset ja kuvalliset muistot tapahtumiksi siirt&auml;en ne sitten s&auml;il&ouml;muistiin.  Episodisen muistin toimintaan liittyy keskeisesti vasen ohimolohko, hippocampus, amygdala- eli mantelitumake sek&auml; ns. nis&auml;lis&auml;kkeet.<br />
<br /><font color="green">© Jyrki Rossi, 2017</font>
</p>

<h4>4.4 S&auml;il&ouml;muisti (engl. Long-Term Memory)</h4>
<p>
• Eli pitk&auml;kestoinen muisti, jossa tapahtuu tiedon pysyv&auml; tallennus.<br />
• Tieto siirtyy ty&ouml;muistista joko kertaamalla tai motivaatio- ja tunnetekij&ouml;iden vaikutuksesta s&auml;il&ouml;muistiin.<br />
• S&auml;il&ouml;muistin kapasiteetti on l&auml;hes rajaton (vaikeutena onkin asioiden mieleen palauttaminen).<br />
- Kaikki, mit&auml; el&auml;m&auml;ss&auml; olemme oppineet ja kokeneet, eiv&auml;t kuitenkaan s&auml;ily s&auml;il&ouml;muistissa. Osa asioista h&auml;ipyy pois tarpeettomina oli kysymys tiedoista tai taidoista. V&auml;ite siit&auml;, ett&auml; koko el&auml;m&auml;nmittainen tietom&auml;&auml;r&auml;mme olisi jollakin tavalla muistirakenteissamme, ei n&auml;ht&auml;v&auml;sti pid&auml; paikkaansa.  Psykologian suuntauksista psykodynaaminen eli freudilainen suuntaus ajatteli, ett&auml; kaikki tieto s&auml;ilyy meiss&auml;, mutta ns. tiedostamattomassa min&auml;ss&auml;mme torjuttuna.  Samoin esim. hypnoosia k&auml;ytt&auml;v&auml;t psykologit uskovat, ett&auml; voimme palata jopa hyvin varhaisiin lapsuuden muistoihin hypnoosin avulla.  T&auml;m&auml; tuskin pit&auml;&auml; paikkansa, vaan hypnoosissa ihminen rakentaa toisista kuin oman vauvaik&auml;ns&auml; muistisis&auml;ll&ouml;ist&auml;&auml;n tarinan, jonka sitten kuvitellaan olevan h&auml;nen oma torjuttu tai unohdettu muisto. <br />
- Ihmisen muisti on my&ouml;s kohtalaisen helppo "saastuttaa" eli luoda ihmiselle ns. <u>valemuistoja (false memory)</u>.  Termi valemuisto on huono, koska kyseess&auml; ei ole henkil&ouml;lle itselleen mik&auml;&auml;n tietoinen valheellinen muisto, vaan h&auml;n uskoo muistikuvaansa t&auml;ysin.  Siksi termi v&auml;&auml;r&auml; tai v&auml;&auml;ristynyt muisto olisi parempi.<br />
- Oikeussaleissa ymp&auml;ri maailmaa k&auml;yd&auml;&auml;n jatkuvasti k&auml;yt&auml;nn&ouml;ss&auml; muistiin liittyvi&auml; taisteluja. Ihmisen muisti on ep&auml;varma, se voi v&auml;&auml;risty&auml; syyst&auml; tai toisesta, sit&auml; voidaan saastuttaa jne.  DNA-tutkimuksen tultua k&auml;ytt&ouml;&ouml;n, on esimerkiksi Yhdysvalloissa saatettu todeta noin 500 miest&auml; syytt&ouml;miksi saamistaan raiskaustuomiosta.<br />
- Vuonna 1984 22-vuotias yliopisto-opiskelija <i>Jennifer Thompson</i> joutui raiskauksen uhriksi.  &Auml;lykk&auml;&auml;n&auml; naisena h&auml;n painoi mieleens&auml; t&auml;ysin raiskaajan piirteet: kasvojen piirteet, hiusten linjauksen, arvet, tatuoinnit ja yleens&auml; kaiken, joka helpottaisi raiskaajan tunnistamisessa.  <i>Thompson</i> meni poliisille samana p&auml;iv&auml;n&auml;, kun raiskaus oli tehty ja tuntomerkkien perusteella otettiin pian kiinni <i>Ronald Cotton</i> -niminen mies, jonka <i>Thompson</i> k&auml;vi my&ouml;s tunnistamassa raiskaajaksi. Nainen oli t&auml;ysin varma siit&auml;, ett&auml; kiinni oli j&auml;&auml;nyt juuri h&auml;net raiskannut mies.  <i>Cotton</i> enn&auml;tti istua vankilassa 11 vuotta, kunnes DNA-testien tultua k&auml;ytt&ouml;&ouml;n raiskaajaksi paljastui t&auml;ysin eri mies: <i>Bobby Poole</i>. <i>Cotton</i> vapautettiin vankilasta, mutta suuri kysymys oli, kuinka <i>Thompson</i> saattoi muistaa raiskaajansa piirteet niin v&auml;&auml;rin ja tunnistaa varmuudella raiskaajaksi lopulta t&auml;ysin v&auml;&auml;r&auml;n miehen?<br /><div class="leiju"><img src="ups3loftus.jpg" alt="" /></div>
• <font color="green">Yksi kaikkien aikojen tunnetuimpia ja palkituimpia vale- eli v&auml;&auml;rien muistojen tutkijoita on amerikkalainen <i>Elizabeth Loftus</i> (1944-).<br /> 
- <i>Loftus</i> on tutkinut rikosten ja onnettomuuksien silminn&auml;kij&ouml;iden lausuntoja sek&auml; mm. sit&auml;, voidaanko lapsen seksuaaliset hyv&auml;ksik&auml;ytt&ouml;kokemukset istuttaa lapsiin (on paljon riitatilanteita, joissa vaimo on alkanut syytt&auml;m&auml;&auml;n miest&auml;&auml;n lapsensa seksuaalisesta hyv&auml;ksik&auml;yt&ouml;st&auml; ja my&ouml;s istuttaa t&auml;m&auml;n uskomuksen lapseen itseens&auml;).<br />
- <i>Loftus</i> on ollut mukana tutkimassa oikeastaan kaikkia Yhdysvaltain suurimpia ja pisimpi&auml; oikeustapauksia, joissa henkil&ouml;n on v&auml;itetty tehneen rikos, mutta n&auml;ytt&ouml; ei ole ollut riitt&auml;v&auml; tai n&auml;ytt&ouml;&auml; on t&auml;ytynyt pit&auml;&auml; kyseenalaisena. Osa on tuomittu, osa vapautettu. T&auml;llaisia tapauksia ovat mm. <i>O.J. Simpsonin</i> oikeudenk&auml;ynti, massamurhaajien <i>Ted Bundyn, Willie Makin ja Angelo Buenon</i> oikeudenk&auml;ynti, LAPD:n poliisien hakkaaman mustaihoisen <i>Rodney Kingin</i> oikeudenk&auml;ynti, <i>Martha Stewartin</i> ja <i>Lewis "Scooter" Libbyn</i> oikeudenk&auml;ynnit.  Monille lukiolaisille ehk&auml; tunnetuin henkil&ouml;, jonka oikeudenk&auml;ynnin tutkintaan <i>Loftus</i> on osallistunut, on edesmenneen popin kuninkaan <i>Michael Jacksonin</i> oikeudenk&auml;ynti, jossa h&auml;nt&auml; syytettiin lapsen hyv&auml;ksik&auml;yt&ouml;st&auml;. <br />
- LUE N&Auml;IST&Auml; TAPAUKSISTA HALUTESSASI LIS&Auml;&Auml; NETIST&Auml;.<br />
- <u>Oikeuspsykologia</u> on psykologian sovellusala, jossa pyrit&auml;&auml;n selvitt&auml;m&auml;&auml;n rikoksia, ehk&auml;isem&auml;&auml;n niit&auml;, tukemaan rikosten uhreja, mutta my&ouml;s rikollisia heid&auml;n vankila-aikanaan ja erityisesti siirrytt&auml;ess&auml; takaisin normaaliin el&auml;m&auml;&auml;n.  Oikeuspsykologit pyrkiv&auml;t selvitt&auml;m&auml;&auml;n rikoksen motiiveja, profiloimaan rikoksen tekij&auml;n, tutkimaan, onko rikosta edes oikeasti tapahtunut (ns. valemuistot) jne.  Muistitoimintojen sek&auml; ihmisen persoonallisuuden ymm&auml;rt&auml;minen on oikeuspsykologiassa avainasemassa.<br />
</font><br />
• S&auml;il&ouml;muisti sis&auml;lt&auml;&auml; kaiken opitun aineksen, lapsuuden muistot, &auml;idinkielen, toimintamallit jne.  <i>Sir Frederic Bartlett</i> k&auml;yttikin t&auml;ss&auml; yhteydess&auml; kaikille tuttua termi&auml; "skeema".<br />
• S&auml;il&ouml;muistin kesto on usein eritt&auml;in pitk&auml; tai jopa koko elini&auml;n kest&auml;v&auml;<br />
• JAKO: 1) Asiamuisti (deklaratiivinen eli sis&auml;lt&ouml;muisti) ja 2) Taitomuisti (proseduaalinen eli toimintatapamuisti).<br />
• Asiamuisti jakaantuu lis&auml;ksi:<br />
1. Episodi- eli el&auml;m&auml;nkertamuistiin<br />
- Joka tallentaa asiat tapahtumina<br />
- Useimmiten muistat asiat tapahtumina (kuin utuisena filmin&auml;), et liikkumattomina kuvina tai viel&auml; harvemmin vain &auml;&auml;nen&auml; saati "tekstin&auml;".<br />
- Esim. lapsuuden muistot, t&auml;rke&auml;t tapahtumat ja kokemukset. (Muistan edelleen melko selke&auml;n&auml; tapahtumana, kuinka 18-vuotiaana hiihdin vuonna 1980 vesisuksilla ensimm&auml;ist&auml; ja viimeist&auml; kertaa: muistan mukana olleet henkil&ouml;t, j&auml;rven, tarkan paikan, veneen, kuinka kaaduin ja kuinka lopulta opin pysym&auml;&auml;n pystyss&auml; ja ohjaamaan itse&auml;ni pois veneen laineista. Tapahtumasta ei ole valokuvia, ja onkin mielenkiintoista, ett&auml; muistikuvafilmi on mustavalkoinen). <br />
2. Semanttinen eli tietomuisti<br />
- Tallentaa asiat merkityssis&auml;ll&ouml;n perusteella<br />
- Esim. k&auml;sitteiden m&auml;&auml;ritelm&auml;t<br />
- Hierarkkinen malli: k&auml;sitetieto on hierarkkisesti j&auml;rjestynyt muistiin (el&auml;in > lintu > kiuru)<br />
- Luokittelumalli: asiat ja ilmi&ouml;t sijoitetaan omiin luokkiinsa (k&auml;sitekartat, mind-mapping)<br />
• Tieto tallentuu kemiallisesti hermoverkoissa synnytt&auml;en muistij&auml;lki&auml; (ks. PS1 luku 3.1)<br />
- Muistij&auml;ljen mets&auml;st&auml;misen yhteydess&auml; on todettu, ett&auml; j&auml;lki syntyy useille aivoalueille, lopulta jopa kaikille niille, jotka olivat jollakin tavalla mukana muiston tallentamisprosessissa.  Keskeisin&auml; osina pidet&auml;&auml;n hippokampusta, jota ilman mit&auml;&auml;n muistoja ei tallentuisi mihink&auml;&auml;n, amygdalaa, joka luo ja s&auml;ilytt&auml;&auml; tunnepitoisia kokemuksia.  Siten eilinen keskustelusi kaveriporukassa on tallentunut n&auml;k&ouml;aivokuorelle (ihmiset, jotka palautuvat n&auml;k&ouml;muistoina), kuuloaivokuorelle (&auml;&auml;net ja jutustelunne) ja ohimolohkolle (tilannekokonaisuus episodina). Lis&auml;ksi tunnepitoisten muistojen palautus aktivoi limbist&auml; j&auml;rjestelm&auml;&auml;. Muistojesi perusteella saatat tehd&auml; p&auml;&auml;t&ouml;ksen vaikkapa soittaa kaverillesi ja t&auml;m&auml; p&auml;&auml;t&ouml;ksenteko tehd&auml;&auml;n otsalohkolla.<br />
• Metamuisti = muistiprosessit, jotka ilmaisevat, mit&auml; tietoja muistissa on (tied&auml;t, ett&auml; sinun pit&auml;isi muistaa se kaverisi nimi, mutta et vain nyt muista > t&auml;t&auml; kutsutaan my&ouml;s "kielell&auml;-py&ouml;rii -ilmi&ouml;ksi).<br />
• <u>Déjá vu -ilmi&ouml;</u>: "olen el&auml;nyt ennenkin".<br />
- Kokemus aiemmin eletyst&auml; samasta tilanteesta on niin voimakas, ett&auml; osa ihmisist&auml; perustelee t&auml;ll&auml; jopa j&auml;lleensyntymisoppia.<br />
- Muistij&auml;rjestelm&auml;&auml;n viitaten, aistimus, jonka juuri koit, k&auml;v&auml;isee suoraan s&auml;il&ouml;muistissa ja tulee sielt&auml; ik&auml;&auml;nkuin vanhana asiana takaisin.<br />
- Toinen selitys on se, ett&auml; uusi ennenkokematon tilanne laukaisee muiston vastaavantyylisest&auml; kokemuksesta menneisyydess&auml;. Muistikuva sekoittuu sitten nykyhetken aistimuksiin ja tulkitaan muistoksi menneest&auml; tapahtumasta.<br />
- Déjá vu johtuu siit&auml;, ett&auml; uusi tilanne prosessoidaan aivojen limbisess&auml; j&auml;rjestelm&auml;ss&auml; virheellisesti ja n&auml;in saadaan tuttuuden tunnekokemus, vaikka tilanne ei ole koskaan aiemmin tapahtunutkaan.<br />
• <u>Jamais vu -ilmi&ouml;</u>: tutut asiat koetaan vieraina<br />
- Kysymys on tunnistamish&auml;iri&ouml;st&auml;, jossa vaikkapa oma koti tai auto tuntuu vieraalta. T&auml;ll&ouml;in tuttuuden kokemukseen liittyv&auml; tunnesignaali ei jostakin syyst&auml; ilmene.
<br /><font color="green">© Jyrki Rossi, 2017</font>
</p>
<h4>4.5 Unohtamisteorioita</h4>
<p>
• Unohtaminen merkitsee arkikieless&auml; tavallisesti aina s&auml;il&ouml;muistista unohtamista. Psykologiassa unohtaminen alkaa jo informaation saapumisesta aistimuistiin.  T&auml;ll&ouml;in unohtamista tapahtuu esimerkiksi silloin, kun sinun pit&auml;isi seurata opettajan opetusta, mutta olet keskittynyt k&auml;nnykk&auml;&auml;si. Opettajan &auml;&auml;ni saapuu kyll&auml; aistimuistiisi, mutta ei jatka tarkkaavaisuutesi puutteen vuoksi matkaa ty&ouml;muistin k&auml;sittelyyn.  Kun opettaja sitten seuraavalla tunnilla kertaa asioita ja kysyy sinulta asiaa, vastaat hyvinkin, ett&auml; "en vain nyt satu muistamaan".  Vastaavaa merkitsee motivaation heikkous (asiaa ei kerrata, "en tarvitse t&auml;t&auml; -periaate).  Jopa viestinn&auml;n h&auml;iri&ouml;t luetaan unohtamisen piiriin: "En nyt pysty muistamaan sit&auml;, kun siell&auml; oli niin kauheasti porukkaa ja..."<br />
• Unohtaminen on erityisen t&auml;rke&auml;&auml; ty&ouml;muistista, ettei se kuormitu liikaa.  Ajattele, jos kaikki aisti-informaatio (siis ilmastoinnin hurina, k&auml;yt&auml;v&auml;st&auml; kuuluvat askelten &auml;&auml;net ja yleens&auml; kaikilla aisteilla tuleva informaatio) p&auml;&auml;sisi ty&ouml;muistiisi eli ajattelutietoisuuteesi jatkuvasti.  Aivomme tilttaisivat kuin tietokone. Unohtumista tapahtuukin eniten aistimuistissa ja v&auml;lill&auml; aistimuistista ty&ouml;muistiin.<br />
• MUISTIAINEKSEN UNOHTAMISTEORIOITA<br />
1. Kulumis- eli h&auml;ipymisteoria<br />
- Muistij&auml;lki heikkenee, haalistuu ajan kuluessa k&auml;yt&ouml;n puutteen vuoksi.<br />
- Tarpeeton aines unohtuu<br />
- Unohtamisen voi est&auml;&auml; kertaamalla asiaa aina v&auml;lill&auml;<br />
2. Ehk&auml;istymis- eli interfferenssiteoria (eli h&auml;irint&auml;teoria)<br />
- Eri muistisis&auml;ll&ouml;t h&auml;iritsev&auml;t toisiaan ja ehk&auml;isev&auml;t mieleenpalauttamista<br />
- Asioita suoritetaan t&auml;ss&auml; usein yht&auml;aikaa tai lyhyell&auml; aikaviiveell&auml;.  N&auml;in siis kaksi tai useampi asia kilpailevat kesken&auml;&auml;n muistitallennuksesta ja muistissa s&auml;ilymisest&auml;.<br />
- Proaktiivinen eli eteenp&auml;in suuntautuva ehk&auml;istyminen: ennen opittu/kuultu asia h&auml;iritsee uuden mieleenpainamista (esimerkiksi jokin vakava asia, kuten viesti mummun kuolemasta aiheuttaa sen, ettet pysty yritt&auml;misest&auml; huolimatta keskittym&auml;&auml;n opiskeluun, vaan p&auml;&auml;ss&auml;si py&ouml;rii vain muistikuvat mummusta ja tuo suru-uutinen.<br />
- Retroaktiivinen eli taaksep&auml;in suuntautuva ehk&auml;istyminen: j&auml;lkeen opittu pyyhkii pois ennest&auml;&auml;n opittuja asioita (esimerkiksi luet asioita psykan kokeeseen, mutta whatsapp viesti keskeytt&auml;&auml; opiskelusi, joten unohdat &auml;sken oppimasi ja sinun on aloitettava opiskelu uudestaan (vrt. multitasking)<br />
3. Torjuntateoria<br />
- Psykodynaaminen eli freudilainen n&auml;kemys<br />
- Yksil&ouml; torjuu ep&auml;miellytt&auml;v&auml;t ja pelkoa her&auml;tt&auml;v&auml;t seikat mielest&auml;&auml;n.<br />
- Vertaa <u>traumaper&auml;inen stressih&auml;iri&ouml;</u> (posttraumatic stress disorder, PTSD), jossa esimerkiksi v&auml;kivallan uhriksi joutunut henkil&ouml; unohtaa ts. torjuu mielest&auml;&auml;n tapahtuman eik&auml; kykene muistamaan varsinkaan tapahtuman yksityiskohtia (edell&auml; <i>Thompsonin</i> tapaus).  Traumaper&auml;isess&auml; stressih&auml;iri&ouml;ss&auml; saattaa k&auml;yd&auml; toisinkin, jolloin muistikuva tapahtumasta kummittelee ihmisen el&auml;m&auml;n eri tilanteissa ja kaikkea, mik&auml; traumaattiseen kokemukseen liittyy, pyrit&auml;&auml;n v&auml;ltt&auml;m&auml;&auml;n ja ty&ouml;nt&auml;m&auml;&auml;n pois muistista.<br />
4. Muistin fysiologiset teoriat<br />
- Aivot&auml;r&auml;hdys, s&auml;hk&ouml;shokki tms. poistaa tuoreita tapahtumia muistista.<br />
• Amnesia=muistih&auml;iri&ouml; (kreikk. a/mneemee = ei muistia)<br />
- Amnesia on yleisnimitys muistih&auml;iri&ouml;ille tai muistisairauksille. Nykyisin k&auml;ytet&auml;&auml;n paljon my&ouml;s sanaa dementia (lat. hulluus, heikkomielisyys), joka liittyy vanhuuden muistinmenetykseen ja yleisesti kognitiivisten kykyjen voimakkaaseen heikkenemiseen.<br />
- <u>Anterogradinen amnesia:</u> uudet asiat eiv&auml;t tallennu s&auml;il&ouml;muistiin, vaan unohtuvat ty&ouml;muistista jopa sekunneissa.  Vanhat asiat sen sijaan muistetaan. Vanhusi&auml;ll&auml; tyypillist&auml;, kun ihminen dementoituu tai k&auml;rsii Alzheimerin taudista (l&auml;himuisti ja uuden oppiminen vaikeutunut usein yli 80-vuotiailla vanhuksilla, joiden aivoissa hermoradoissa ja neuroneissa tapahtuu vaurioita leviten ohimolohkon sis&auml;osista aivokuorelle, vauriot n&auml;kyv&auml;t mm. hippokampuksessa, jonka teht&auml;v&auml; on siirt&auml;&auml; muistiaines pysyv&auml;&auml;n tallennukseen).<br />
- <u>Retrogradinen amnesia:</u> aivovaurion (onnettomuus, aivoinfarkti) seurauksena menneisyyden asiat katoavat muistista.  Ns. muistinmenetys, joka on usein vain tietty&auml; kohtuullisen lyhytt&auml; ajanjaksoa koskeva.  Juuri onnettomuutta ennen ja sen aikaiset asiat ovat unohtuneet.<br />
- <u>Post-traumaattinen amnesia:</u> on eri asia kuin traumaper&auml;inen stressireaktio. Post-traumaattisessa amnesiassa on tavallisesti tullut isku p&auml;&auml;h&auml;n, joka on aiheuttanut muistinmenetyksen ja saattanut aiheuttaa my&ouml;s esimerkiksi kykenem&auml;tt&ouml;myytt&auml; tunnistaa ihmisi&auml; (vrt. agnosia)<br />
- <u>Dissosiatiivinen amnesia:</u> liittyy usein sellaisiin asioihin, joita henkil&ouml; h&auml;pe&auml;&auml; tai jotka liittyv&auml;t traumaattiseen tai stressaavaan tilanteeseen.  T&auml;ss&auml; muistinmenetyksess&auml; tiettyj&auml; asioita unohdellaan niin usein ja niin laajasti, ett&auml; kyse ei voi olla normaalista unohtelusta.  Dissosiatiivinen amnesia liittyy usein onnettomuuksiin, sodan ajan tapahtumiin, itsemurhayritykseen, aggressiopurkauksiin, v&auml;kivaltaisiin maltinmenetyksiin jne.<br />
- Amnesian kirjo on laaja. Voit etsi&auml; tietoa vaikkapa englanninkielisest&auml; wikipediasta.  Esimerkiksi Korsakovin syndroomassa eli pitk&auml;nlinjan alkoholisteilla on havaittavissa selke&auml;&auml; amnesiaa.
<br /><font color="green">© Jyrki Rossi, 2017</font>
</p>


<h3>5. TIEDON K&Auml;SITTELY: AJATTELU</h3>
<h4>5.1 Ihmisen ajattelu on k&auml;sitteellist&auml;</h4>
<p>
• Ajattelu on havaitun ja/tai muistetun aineksen ty&ouml;st&auml;minen edelleen.<br />
• Ihmisen ajattelussa k&auml;sitteet (ja siten kieli) toimivat ty&ouml;kaluina (ns. k&auml;sitteellinen ajattelu)<br />
• El&auml;inten ajattelua on kutsuttu "havaintoajatteluksi", koska on uskottu, ett&auml; el&auml;imen ajatukset ovat tiiviisti sidottu el&auml;imen aistimaan nyt-hetkeen.  KATSO ENEMM&Auml;N EL&Auml;INTEN AJATTELUSTA JA &Auml;LYKKYYDEST&Auml; PS5 luvusta 4.5.<br />
• Kieli on my&ouml;s kommunikoinnin v&auml;line<br />
• Ihminen kykenee siirtym&auml;&auml;n ajattelun avulla ajassa ja paikassa (on ep&auml;varmaa, kykenev&auml;tk&ouml; el&auml;imet t&auml;h&auml;n).<br />
• Ajattelu tapahtuu mielteiden ja k&auml;sitteiden varassa jatkuvana assosiaatioiden ketjuna.<br />
- Ajattelu miellet&auml;&auml;n usein &auml;&auml;nett&ouml;m&auml;ksi puheeksi.  Ajattelua tapahtuu kuitenkin paljon my&ouml;s n&auml;k&ouml;mielikuvina ja episodeina.<br />
- Ajattelun assosiatiivisuus tarkoittaa sit&auml;, ett&auml; juuri mainittu asia tuo mieleen seuraavan jne. Oikeastaan koko puhuminenkin on assosiaatioiden ketjua tosin hyvin vahvan skeeman (&auml;idinkielen sanaston ja kieliopin) tehostamana.<br />
• Havaintotoiminnoissa, tarkkaavaisuudessa ja ty&ouml;muistissa on perim&auml;n m&auml;&auml;r&auml;&auml;m&auml;t rajoitukset, jotka rajoittavat my&ouml;s ajattelua. N&auml;it&auml; kutsutaan nimell&auml; staattiset eli pysyv&auml;t reunaehdot<br />
- reunaehtojen vuoksi ihminen tekee ajattelussaan virheit&auml;<br />
- intuitiota eli ajattelun ei-kielellist&auml; alitajuista osaa tarvitaan monissa yll&auml;tt&auml;viss&auml; tilanteissa, joissa emme enn&auml;t&auml; keskittym&auml;&auml;n ajattelemiseen<br />
- Nobelpalkitun psykologi <i>Daniel Kahnemanin</i> mukaan ajattelua on kahdenlaista hidasta ja nopeaa (vrt. luvun 1.1 Tiedonk&auml;sittelyn kaksi p&auml;&auml;tyyppi&auml;).  Hidas vaatii ponnistelua ja tapahtuu vaikeissa ongelmanratkaisutilanteissa.  Nopea tapahtuu kuin itsest&auml;&auml;n.  Esimerkiksi laskutoimitukseen 2+2=__ l&ouml;yd&auml;t vastauksen hetkess&auml;, nopeasti.
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h4>5.2 Taitava ajattelu ja asiantuntijuus</h4><p>
• &Auml;lykkyytt&auml; olen k&auml;sitellyt nykyisen opetussuunnitelman ohjeiden mukaisesti PS5 kurssissa luvussa 4.<br />
- &Auml;lykkyys liittyy keskeisesti taitavaan ajatteluun.  Usein &auml;lykk&auml;&auml;t henkil&ouml;t ovat taitavia ratkomaan niin analyyttisi&auml; kuin konkreettisen arkiel&auml;m&auml;n ongelmia ja teht&auml;vi&auml;.<br />
• <u>Asiantuntija eli ekspertti</u> on jonkin tietyn erityisalan huippuosaaja<br />
- Eksperttiytt&auml; tutkitaan tietyn alueen tietosis&auml;ll&ouml;lt&auml;&auml;n runsailla teht&auml;vill&auml; (vrt. perinteist&auml; &auml;lykkyyden tutkimusta, jossa teht&auml;v&auml;t ovat tietosis&auml;ll&ouml;lt&auml;&auml;n niukkoja, yleissivistyst&auml; sis&auml;lt&auml;vi&auml;)<br />
- Eksperttiys perustuu opittuihin tietoihin ja taitoihin: "harjoitus tekee mestarin" (on v&auml;itetty, ett&auml; vasta n. 10 000 tuntia harjoitusta tekee ekspertin/taitajan)<br />
• <font color="green">EKSTRA: Maailman huipulla aivokirurgiassa - <i>Juha Hernesniemi</i> (1947-), el&auml;kkeell&auml; oleva neurokirurgian supert&auml;hti, Helsingin yliopiston neurokirurgian professori, joka on palkittu monilla eri huippupalkinnoilla ja nimityksill&auml;. <i>Hernesniemi</i> on osallistunut urallaan yli 70 000 neurokirurgisen potilaan hoitoon ja on itse leikannut huikeat noin 16 000 potilasta. <br />
- <i>Hernesniemi</i> on erikoistunut mm. aivovaltimopullistumien ja -ep&auml;muodostumien sek&auml; aivokasvainten leikkaamiseen ja korjaamiseen.  H&auml;n on ollut eritt&auml;in p&auml;tev&auml; ty&ouml;ss&auml;&auml;n, ja erityist&auml; on se, ett&auml; h&auml;n on kertonut avoimesti my&ouml;s ep&auml;onnistumisistaan ja niihin liittyvist&auml; tunteista.  <i>Hernesniemi</i> onkin viitannut saamaansa maailmanlaajuiseen huomioon todeten, ett&auml; "nokilleen saa, jos nokka pystyss&auml; kulkee". Ylpeilyyn ei tuollaisessa ty&ouml;ss&auml; siis ole aihetta.<br />
- <i>Hernesniemi</i> on oikeasti maailman huippuekspertti alallaan. H&auml;net on listattu maailman huippuneurokirurgien joukkoon ja h&auml;n on sek&auml; Suomen Neurokirurgiayhdistyksen ett&auml; World Academy of Neurological Surgeons (WANS) perustajaj&auml;sen. <i>Hernesniemi</i> on kiert&auml;nyt eri puolilla maailmaa kouluttamassa neurokirurgeja ja luennoimassa.  H&auml;n on kouluttanut maailmanlaajuisesti noin 3000 neurokirurgia ja h&auml;nen omalta potilaslistaltaan l&ouml;ytyy useita kuuluisuuksia.  Erikoinen tapaus oli mm. <i>Hernesniemen</i> lenn&auml;tt&auml;minen yksityiskoneella aivokuolleen Uzbekistanin presidentin luokse katsomaan, voitaisiinko h&auml;nt&auml; viel&auml; pelastaa.  Presidentin kuolema kriisivaltiossa haluttiin pit&auml;&auml; salassa ja kaikkia keinoja haluttiin kokeilla.<br />
- Harjoittelu tekee mestarin, on ollut my&ouml;s <i>Hernesniemen</i> mottona.  H&auml;n lausui mm. Potilaan l&auml;&auml;k&auml;rilehden (18.1.2016) haastattelussa seuraavaa: "Hyv&auml;ksi neurokirurgiksi ei voi tulla 36 tunnin ty&ouml;viikolla, vaan omalla ajalla pit&auml;&auml; esimerkiksi opiskella anatomiaa. Jos kokee vahvaa rakkautta lajiin, ty&ouml; antaa my&ouml;s paljon tyydytyst&auml;."</font><br />
• Huippuosaajaksi alalla kuin alalla kehityt&auml;&auml;n vain harjoittelemalla. Perim&auml;n osuus voi joillakin aloilla olla eduksi, mutta ilman harjoittelua ei pikajuoksijan geenit omaavasta lapsesta tule olympiavoittajaa eik&auml; korkean &auml;lykkyyden vanhemmiltaan perineest&auml; lapsesta fysiikan Nobel-palkittua tiedemiest&auml;.<br />
• Taitavaa ajattelua ja yleens&auml; ajattelua voidaan kehitt&auml;&auml;.<br />
- Nykyisin vanhuksia haastetaan jatkuvasti k&auml;ytt&auml;m&auml;&auml;n aivojaan, ratkomaan sudokuja, ristisanateht&auml;vi&auml;, lukemaan lehti&auml; ja kirjallisuutta jne., sill&auml; pelkk&auml; television tuijottaminen paikallaan, jolloin itse ei tuota aivoissaan uutta ajattelua, ota vastaan haasteita tai luo uusia ideoita, luisuttaa vanhuksen ajattelutaitoja nopeasti alasp&auml;in.<br />
• Ajattelu voidaan jakaa <u>intuitiiviseen ja analyyttiseen ajatteluun</u>.  Intuitiivinen ajattelu tapahtuu kuin itsest&auml;&auml;n: kuljen j&auml;&auml;tel&ouml;tiskin ohitse ja p&auml;&auml;t&auml;n ostaa itselleni suklaaj&auml;&auml;tel&ouml;paketin.  Analyyttinen ajattelu edellytt&auml;&auml; pohtimista, j&auml;rkeily&auml;.  Esimerkiksi huomaatkin j&auml;&auml;tel&ouml;tiskill&auml; ilmoituksen, jonka mukaan vaniljaj&auml;&auml;tel&ouml;paketit ovat 40 prosentin alennuksessa.  Katsot paketin hinnan 3,99 euroa ja alat laskemaan, mik&auml; paketin hinnaksi tulee, kun alennusta on tuo 40 prosenttia.  Ajattelusi on muuttunut hetkess&auml; analyyttiseksi.<br />
• Ihminen kohtaa el&auml;m&auml;ss&auml;&auml;n usein ongelmia, joissa tarvitaan <u>ongelmanratkaisutaitoja</u>.<br />
- Ongelma on tilanne, jossa tavoitteen saavuttamiseen ei v&auml;litt&ouml;m&auml;sti ole keinoja (arjessa esim. kadonnut avainnippu).<br />
- Ongelmanratkaisukeinoja ovat menetelm&auml;t, joiden avulla pyrit&auml;&auml;n saavuttamaan haluttu p&auml;&auml;m&auml;&auml;r&auml; ts. ratkaista ongelma.<br />
- Ihminen kohtaa el&auml;m&auml;ss&auml;&auml;n paljon ongelmia, joista osaan suhtaudutaan j&auml;rkev&auml;sti analysoiden, osaan voimakkaan tunteellisesti.<br />
- Ongelmat voivat aiheuttaa frustraatiota, aggressiota, stressi&auml;, masennusta jne. ellei niit&auml; kyet&auml; ratkaisemaan tai poistamaan.<br />
- Sosiaalisia ongelmia ovat vaikkapa parisuhdeongelmat ja yksin&auml;isyys.  Terveydellisi&auml; ongelmia sairastuminen. Taloudellisia ongelmia rahan loppuminen ja ty&ouml;tt&ouml;myys.<br />
• Ongelmanratkaisumenetelmi&auml; kutsutaan <u>heuristiikoiksi</u> (kreik. heureka = l&ouml;ysin), suomeksi kutsuttu usein peukalos&auml;&auml;nn&ouml;iksi<br />
• Vuonna 1945 unkarilainen matemaatikko <i>George Pólya</i> julkaisi kirjan "How to solve it?" Kirjassaan <i>Pólya</i> esittelee ongelmanratkaisun p&auml;&auml;vaiheet sek&auml; listaa t&auml;rkeimm&auml;t heuristiikat.<br />
• Ongelmanratkaisu tapahtuu <i>Pólyan</i> mukaan seuraavasti:<br />
1) Sinun tulee ymm&auml;rt&auml;&auml; ongelma (mik&auml; ongelmasi on, kerro se sanoilla, kuvaile sit&auml;, tarvitsetko lis&auml;kysymyksi&auml; ymm&auml;rt&auml;&auml;ksesi vastauksen?).<br />
> kun olet ymm&auml;rt&auml;nyt ongelman<br />
2) Sinun tulee tehd&auml; suunnitelma ongelman ratkaisemiseksi (kirjaamalla, piirt&auml;m&auml;ll&auml;, poistamalla muita mahdollisuuksia, pohtimalla aiempia tapauksia, p&auml;&auml;ttelem&auml;ll&auml;, ratkaisemalla yht&auml;l&ouml;it&auml;, olemalla luova jne.)<br />
3) Toteuta suunnitelma (mik&auml;li suunnitelmasi ongelman ratkaisemiseksi on selke&auml;, noudatat vain suunnitelmaa. Se, mit&auml; tarvitset on kyvyt suorittaa teht&auml;v&auml;, huolellisuutta ja k&auml;rsiv&auml;llisyytt&auml; eli pitk&auml;&auml; pinnaa).<br />
4) Tarkista ratkesiko ongelma, jos ei yrit&auml; uudelleen laajentamalla perspektiivi&auml; (<i>Pólyan</i> mukaan on eritt&auml;in t&auml;rke&auml;&auml; reflektoida eli katsella taaksep&auml;in, mill&auml; tavalla ongelmaa pyrit ratkaisemaan.  Opit n&auml;in ongelmanratkaisutaitoja ja jatkossa ongelmien ratkominen on helpompaa.<br />
• <i>Pólyan</i> mukaan heuristiikkoja ovat mm.<br />
- Analogian k&auml;ytt&ouml; (l&ouml;yd&auml;tk&ouml; muistista vastaavia tilanteita, joita soveltaa ongelmanratkaisuun?)<br />
- Yleist&auml;minen (l&ouml;yd&auml;tk&ouml; yleisempi&auml; ongelmia kuin sinun ongelmasi, joita voit hy&ouml;dynt&auml;&auml; ratkaisussasi?)<br />
- Hajoittaminen ja yhdist&auml;minen (voitko jakaa ongelman pienempiin osiin ja rakentaa ne yhdist&auml;m&auml;ll&auml; vastauksen?)<br />
- Osa-ongelmien k&auml;ytt&ouml; (voitko osittaa ongelman niin, ett&auml; voisit ratkaista ongelmasi pienemmiss&auml; osissa?)<br />
- Piirr&auml; kuva (voitko piirt&auml;&auml; kuvan ongelmastasi?)<br />
- Ty&ouml;skentely taaksep&auml;in (voitko l&auml;hte&auml; oletetusta ratkaisusta ketjuttaen taaksep&auml;in ja l&ouml;yt&auml;&auml; v&auml;lilt&auml; ratkaisua helpottavia asioita?)<br />
• Joudumme el&auml;m&auml;ss&auml;mme tekem&auml;&auml;n usein p&auml;&auml;t&ouml;ksi&auml;: niin helpoissa asioissa kuin hyvinkin vaikeissa "el&auml;m&auml;n ja kuoleman kysymyksiss&auml;".<br />
• Siihen kykenemmek&ouml; tekem&auml;&auml;n p&auml;&auml;t&ouml;ksi&auml; ja millaisia p&auml;&auml;t&ouml;ksi&auml; teemme, vaikuttavat mm. seuraavat asiat:<br />
- Yksil&ouml;n persoonallisuus<br />
- Motiivit<br />
- Entiset kokemukset<br />
- Ymp&auml;rist&ouml;n paine ja odotukset<br />
- Omat tiedot ja taidot<br />
• P&auml;&auml;t&ouml;ksenteossa teemme kuitenkin joskus virheit&auml;. N&auml;it&auml; kutsutaan <u>p&auml;&auml;t&ouml;ksentekoerheiksi</u>:<br />
- Saavutettavuuserhe (asiaa pidet&auml;&auml;n oikeana, koska siihen l&ouml;ytyy muistista helposti esimerkkej&auml;)<br />
- Ankkuroitumiserhe (ensimm&auml;isen&auml; esiinnousevat asiat v&auml;&auml;rist&auml;v&auml;t lopputulosta)<br />
- Edustavuuserhe (tapahtuman todenn&auml;k&ouml;isyys arvioidaan sill&auml; perusteella, miten tyypilliselt&auml; se vaikuttaa)<br />
• Ratkaisijoinakin olemme erilaisia: <u>reflektiivinen ratkaisija</u> tutkii ongelmaa tarkkaan ennen ratkaisuntekoa; <u>impulsiivinen ratkaisija</u> tekee p&auml;&auml;t&ouml;ksens&auml; nopeasti pohtimatta eri ratkaisuvaihtoehtoja.<br />
• Erityisesti humanistisen psykologian edustajien mukaan itsens&auml; toteuttaminen ja luovuus antavat el&auml;m&auml;lle tarkoituksen ja sis&auml;ll&ouml;n ja pit&auml;v&auml;t mielenterveytt&auml; yll&auml;.<br />
- Luovuus m&auml;&auml;ritell&auml;&auml;n usein tuotoksina, jotka ovat merkitt&auml;vi&auml; joko a) yksil&ouml;n itsens&auml; tai b) yhteiskunnan kannalta<br />
- Luovuutena on perinteisesti pidetty ihmisen erityist&auml;, toisista poikkeavaa kyky&auml; tuottaa jotakin uutta, pukeutua erilailla poiketen, olla taiteellinen tai keksij&auml;.  Nykyisin luovuus n&auml;hd&auml;&auml;n laajemmin: jokainen ihminen on omalla tavallaan luova.<br />
• Aiemmin korostettiin tuotteen omaper&auml;isyytt&auml; ja harvinaisuutta, jotta henkil&ouml;&auml; voitiin pit&auml;&auml; luovana.<br />
• Amer. psykologi <i>Joy Paul Guilford</i> (1897-1987) tutki &auml;lykkyytt&auml; ja luovuutta sek&auml; teki jaon (v. 1956) <u>divergoivan ja konvergoivan ajattelun</u> (divergent thinking and convergent thinking) v&auml;lill&auml;:<br />
- Divergentti ajattelu on omaper&auml;ist&auml;, tavanomaisesta poikkeavaa ajattelua (esim. henkil&ouml; analysoi ongelmaa useista eri n&auml;k&ouml;kulmista ja kehitt&auml;&auml; itse uusia luovia ratkaisuja)<br />
- Konvergentti ajattelu tavanomaista ajattelu (esim. kykenemme vastaamaan oikein tavanomaisiin yleissivistyst&auml; vaativiin kysymyksiin, joka ei vaadi sin&auml;ns&auml; erityist&auml; luovuutta; silti sellaisenaan konvergoivaakin ajattelua on pidetty luovana)<br />
• Luovuus edellytt&auml;&auml; kyvykkyytt&auml;, motivaatiota ja pitk&auml;j&auml;nnitteisyytt&auml;<br />
• Luovuutta v&auml;hent&auml;vin&auml; tekij&ouml;in&auml; on pidetty mm.:<br />
- Tekniikan ja automaation lis&auml;&auml;ntymist&auml; (ei tarvitse avata kauppojen ovia, ei osata itse parkeerata autoa jne. Tosin tietotekniikkaa on pidetty my&ouml;s luovuuden l&auml;hteen&auml;)<br />
- Kulttuurin luomia asenteita (huippuesimerkkin&auml; vaikkapa Yhdysvalloissa el&auml;v&auml;t Amishit, jotka haluavat el&auml;&auml; kuin 1600-luvun alussa)<br />
- Sosiaalista painetta (perheess&auml;, jonkun on j&auml;&auml;t&auml;v&auml; hoitamaan maatilaa etk&auml; sin&auml; voi l&auml;hte&auml; opiskelemaan maailmalle)<br />
- Auktoriteettiin tukeutumista (emme tarkista opettajan tai p&auml;&auml;tt&auml;jien n&auml;kemyksi&auml;, vaan luotamme niihin sokeasti)<br />
- Sukupuolirooleja (varsinkin joissakin kulttuureissa naiset eiv&auml;t saa olla luovia, vaan yksinkertaisesti lastensynnytt&auml;ji&auml;)<br />
- itsetyytyv&auml;isyytt&auml; (jota pidet&auml;&auml;n pahimpana, sill&auml; kun ihminen on tyytyv&auml;inen olosuhteisiinsa, h&auml;n ei luo eik&auml; tuota uutta).
<br /><font color="green">© Jyrki Rossi, 2017</font>
</p>


<h3>6. TIEDON JAKAMINEN: KOMMUNIKAATIO JA VIESTINT&Auml;</h3>

<h4>6.1 Kieli, k&auml;sitteet ja ajattelu kulkevat k&auml;si k&auml;dess&auml;</h4><p>
• Ilman n&auml;in tehokasta kielellist&auml; viestint&auml;j&auml;rjestelm&auml;&auml;, joka ihmiselle on kehittynyt, tuskin olisi t&auml;llaista yhteiskuntaj&auml;rjestelm&auml;&auml;.<br />
- Vaikka monilla el&auml;imill&auml; on jopa organisoitu laumak&auml;ytt&auml;ytyminen (etenkin hy&ouml;nteisill&auml;, kuten muurahaisilla!), niin ihmisen toiminta ylitt&auml;&auml; kaikkien muiden lajien toiminnan ja historian juuri kielellisyyden ansiosta.<br />
• Ihmisen ajattelu perustuu k&auml;sitteisiin ja siksi puhutaankin k&auml;sitteellisest&auml; ajattelusta.<br />
- Miten sana "k&auml;site" eroaa esineest&auml; tai oliosta, johon k&auml;sitteell&auml; viittaamme tai sanasta, jolla oliota kuvaamme?<br />
- Saks. filosofi <i>Gottlob Frege</i> (1848-1925) erotteli toisistaan k&auml;sitteen ja kohteen (objektin) sek&auml; nimen (sanan), jolla kohdetta kutsuttiin. Filosofiassa onkin puhuttu <i>Fregen</i> j&auml;lkeen ns. merkityksen triadista: sana - k&auml;site - kohde.<br />
- K&auml;dess&auml;si oleva kyn&auml; on objekti eli kohde. Kun kaverisi haluaa lainata kyn&auml;&auml;si, h&auml;n kutsuu esinett&auml; sanalla/nimell&auml; "kyn&auml;".  Kyn&auml; on siis kohde ja sana "kyn&auml;" kommunikoinnin v&auml;line tuosta kohteesta.  Kyn&auml;n k&auml;sitekin on kuitenkin olemassa.  Vaikka meill&auml; ei olisi esill&auml; yht&auml;k&auml;&auml;n kyn&auml;&auml;, voin synnytt&auml;&auml; kyn&auml;n k&auml;sitteen mieleesi sanomalla sanan "kyn&auml;".  N&auml;in kyn&auml;n k&auml;site on siis mielle, <i>John Locken</i> termi&auml; k&auml;ytt&auml;&auml;kseni, representaatio eli edustus olemassaolevasta kyn&auml;st&auml; mieless&auml;si.<br />
• K&auml;yt&auml;mme k&auml;sitteit&auml; ajattelun perustana. K&auml;sitteemme ovat tavallisesti &auml;idinkielisi&auml; mielteit&auml;, mutta mik&auml;li luet paljon englanninkielist&auml; kirjallisuutta tai katsot englanninkielisi&auml; elokuvia, huomaat k&auml;ytt&auml;v&auml;si ajattelussasikin englanninkielt&auml;.<br />
- K&auml;sitteet voivat olla my&ouml;s sanattomia mielteit&auml;, kuvallisia tai &auml;&auml;nellisi&auml;.<br />
• K&auml;sitteill&auml; tarkoitetaan yleisesti esineiden, olioiden, ilmi&ouml;iden tai tapahtumien luokkia<br />
• K&auml;site ilmaistaan tav. yhdell&auml; sanalla - kuten vaikkapa "kyn&auml;" tai "psykologia".<br />
• K&auml;sitteiden oppiminen alkaa symbolifunktion her&auml;&auml;misest&auml; (n. 1,5-vuotiaana)<br />
• K&auml;sitteet muodostavat hierarkioita: yl&auml;- ja alak&auml;sitteet, yksil&ouml;- ja yleisk&auml;sitteet<br />
• K&auml;sitteet jaetaan 1) konkreettisiin, joita ovat havaitsemalla todennettavat seikat, ja 2) abstraktisiin eli sellaisiin, joita ei voida suoraan havainnoida (m&auml;&auml;ritell&auml;&auml;n muiden k&auml;sitteiden avulla)<br />
• Lis&auml;ksi k&auml;sitteet voidaan jakaa: 1) t&auml;sm&auml;llisiin (esim. neli&ouml;), 2) liukuviin (punainen, tietokirja)<br />
- Neli&ouml; on aina neli&ouml;, oli sitten mink&auml; kokoinen tai v&auml;rinen tahansa.  Sen sijaan punaisessa on eri v&auml;ris&auml;vyj&auml; ja tietokirjoja on valtavasti eri aiheista.<br />
• K&auml;sitteet ovat kehittyneet konkreettisesta abstraktiin suuntaan:<br />
- Esim. "olla pulassa" tulee alunperin sanasta "pula", joka tarkoittaa avantoa.  Viel&auml; nyky&auml;&auml;nkin veteen hyp&auml;tt&auml;ess&auml; voidaan sanoa "pulahtaa veteen".<br />
• K&auml;sitteiden muistiedustuksia tutkitaan vapaan assosiaation menetelm&auml;ll&auml; (kiekko > maila > Sel&auml;nne)<br />
• Psykolingvistiikka = ihmisen kielellisen k&auml;ytt&auml;ytymisen ja siihen liittyvien ilmi&ouml;iden (sanomien suunnittelu, puheen tuottaminen ja ymm&auml;rt&auml;minen, lapsen kielenomaksuminen, ajattelu, kieli jne.) tutkimus<br />
• Kieli on abstraktinen j&auml;rjestelm&auml;, jossa uutta sanastoa syntyy yhteiskunnan muuttuessa<br />
• K&auml;sitteet ovat suhteellisia muuttuen ajan my&ouml;t&auml; > kieli on luonteeltaan uutta luova<br />
- voimme muokata ajatuksemme ja puheemme tilanteen mukaan<br /><div class="leiju"><img src="ups3chomsky.jpg" alt="" /></div>
• Kielitieteilij&auml; <i>Noam CHOMSKYn</i> (1928-) kehitt&auml;m&auml; "universaali kielioppi" (Universal Grammar) tarkoittaa, ett&auml; ihmisill&auml; on synnynn&auml;inen kielentuottamusj&auml;rjestelm&auml; ja kaikilla maailman kielill&auml; on yhteisi&auml; periaatteita ja rakenteita.<br />
- Kieless&auml; erotetaan lauseen pinta- (&auml;&auml;nteet, tavut ym.) ja syv&auml;rakenne (lauseen merkitys, sis&auml;lt&ouml;) > syv&auml;rakenne voi olla sama, mutta pintarakenne vaihdella luovasti: "Minun kissani nuolee h&auml;nt&auml;&auml;ns&auml;", "Kissani h&auml;nt&auml;&auml;ns&auml; nuolee", "My cat is licking his tail" jne.<br />
• <i>CHOMSKY</i> kehitti my&ouml;s ns. generatiivisen transformaatioteorian, joka korostaa ajattelu- ja toimintaprosessien tuottavaa (generoivaa) luonnetta.<br />
- Ihminen tuottaa kielt&auml; joustavasti muuntaen (sama asia voidaan tehd&auml;, toteuttaa tai sanoa eri tavoin - luovasti)<br />
- Voit esimerkiksi pit&auml;&auml; teemukistasi kiinni luovasti monella tapaa: pid&auml;t kuppia kiinni sen korvasta (kahvasta), pid&auml;t kuppia koko k&auml;si kupin ymp&auml;rill&auml;, pid&auml;t kuppia kannatellen sit&auml; pohjasta, tai pitelet kuppia kiinni sen yl&auml;reunasta, koska kuppi on muualta l&auml;mmennyt teeveden kuumuudesta.  Kaikki t&auml;m&auml; on luovasti tuotettua muunnelmaa teekupin pit&auml;misest&auml; k&auml;dess&auml;.<br />
- Puhumme my&ouml;s luovasti: "rakastan sinua" voidaan ilmaista monella tavalla, kuten "oot mulle t&auml;rkein asia el&auml;m&auml;ss&auml;", "tykk&auml;&auml;n sinusta aivan sikana" jne. ja lis&auml;ksi &auml;&auml;nens&auml;vy voi olla viel&auml; muuntelussa mukana.  N&auml;in me tuotamme (generoimme) luovasti muunnellen lauseitamme tilanteen mukaan.<br />
• <i>Aristoteleen</i> logiikan mukaan ajattelumme ja p&auml;&auml;ttelemisemme kulkee loogisesti kahta tiet&auml;:<br />
- Deduktiivinen p&auml;&auml;ttely, jossa yleisest&auml; lainalaisuudesta/s&auml;&auml;nn&ouml;st&auml; johdetaan yksitt&auml;istapauksia koskevia totuuksia (Kuuluisin esimerkki on: 1) Sokrates on ihminen, 2) Ihminen on kuolevainen - siit&auml; seuraa yksitt&auml;istapausta koskeva totuus: Sokrates on kuolevainen).<br />
- Induktiivinen p&auml;&auml;ttely, jossa yksitt&auml;isist&auml; tapauksista tehd&auml;&auml;n yleistyksi&auml; (Opettaessani filosofiaa, k&auml;ytin seuraavaa esimerkki&auml;: N&auml;et valkoisen joutsenen, n&auml;et uudelleen valkoisia joutsenia, ja viel&auml; kerran valkoisia joutsenia, jolloin yksitt&auml;istapauksista johdat yleisen totuuden: joutsenet ovat valkoisia.  Induktiivinen p&auml;&auml;ttely ei kuitenkaan tuo varmaa totutta, koska matkallasi Australiaan koko maailmasi romahtaa, kun n&auml;et lammikossa uivan t&auml;ysin mustia joutsenia).<br />
- Vahvistusv&auml;&auml;ristym&auml; tarkoittaa sit&auml;, ett&auml; etsimme yleistyksillemme (virheellisillekin) vahvistavia n&auml;kemyksi&auml; emmek&auml; halua n&auml;hd&auml; sit&auml; kumoavia tosiasioita.
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h4>6.2 Kielen ja puheen hermostollinen perusta</h4>
<p>
• Nykyisin tiedet&auml;&auml;n jo varsin paljon kielen- ja puheentuottamisj&auml;rjestelmist&auml; aivoissa.<br />
• Ransk. l&auml;&auml;k&auml;ri <i>Paul Brocalla</i> (1824-1880) oli kaksi potilasta, jotka eiv&auml;t kyennyt tuottamaan puhetta.  Henkil&ouml;iden kuoltua <i>Broca</i> teki heille ruumiinavauksen ja totesi tietyn aivoalueen otsalohkon sivussa (inferior frontal gyrus) tuhoutuneen. T&auml;t&auml; aluetta on sen j&auml;lkeen kutsuttu Brocan alueeksi.<br />
- Brocan alueen vaurio (esimerkiksi infarkti alueella) aiheuttaa sen, ett&auml; potilaan puheen selke&auml; tuotto ei en&auml;&auml; onnistu.  H&auml;n saattaa pysty&auml; tuottamaan sanoja per&auml;tysten, mutta lauseen rakentaminen ei onnistu. Voi my&ouml;s olla, ettei potilas kykene en&auml;&auml; lainkaan tuottamaan puhetta.<br />
- Brocan alueella sijaitsevaa vauriota kutsutaan nimill&auml; Brocan afasia (a phasis = ei puhetta), motorinen afasia tai ekspressiivinen afasia (engl. Expressive Aphasia).<br />
- Brocan alue ohjaa siis puheen tuottoa, motoriikkaa.<br />
- Katso Brocan ja Wernicken alueet luvussa 2.1 olevasta kuvasta.<br />
• Saks. l&auml;&auml;k&auml;ri ja psykiatri <i>Carl Wernicke</i> (1848-1905) alkoi <i>Paul Brocan</i> ty&ouml;n innoittamana tutkimaan potilaita, joilla oli puheeseen liittyvi&auml; ongelmia.  H&auml;n huomasi, etteiv&auml;t likik&auml;&auml;n kaikki puheen ongelmat johdu Brocan alueen vaurioista.  <i>Wernicke</i> huomasi, ett&auml; er&auml;&auml;t potilaat eiv&auml;t ymm&auml;rt&auml;neet puhetta kunnolla.  H&auml;n l&ouml;ysikin aivoalueen ohimolohkolta, joka vastasi puheen ymm&auml;rt&auml;misest&auml;.  Aluetta on sen j&auml;lkeen kutsuttu Wernicken alueeksi.<br />
- Wernicken alueen vauriota kutsutaan nimill&auml; Wernicken afasia, sensorinen afasia tai reseptiivinen afasia (engl. Receptive Aphasia).<br />
- Mik&auml;li henkil&ouml;ll&auml; on Wernicken alueen vaurio, on h&auml;nen hyvin vaikea ymm&auml;rt&auml;&auml; ja tuottaa selke&auml;&auml; puhetta.  H&auml;nell&auml; on usein eritt&auml;in vaikea lukih&auml;iri&ouml; (eli dysleksia). Vaurio vaikuttaa siis my&ouml;s luettuun kirjoitukseen, jonka ymm&auml;rt&auml;minen voi olla mahdotonta, samoin tietenkin oman kirjoituksen tuottaminen.<br />
- Kirjoissa k&auml;ytet&auml;&auml;n edelleen puheen ymm&auml;rt&auml;misen ongelmasta nimitystä Wernicken afasia, vaikka k&auml;yt&auml;nn&ouml;ss&auml; ongelma on hyvin laaja-alaisempi ja ymm&auml;rt&auml;misen alueet sijoittuvat Wernicken alueen l&auml;hialueille ohimolohkolla.  Yleisesti kielellisen tuoton ja ymm&auml;rt&auml;misen alueet eiv&auml;t ole niin selke&auml;t mitä aiemmin on ajateltu, vaan nykyaikaiset aivokuvantamismenetelmät kykenev&auml;t osoittamaan puheen ja kielellisyyden olevan aivoissa hyvin monelle alueelle hajaantunut toiminto - kuten useimmat muutkin toimintomme.<br />
• Isot aivot jakautuvat oikeaan ja vasempaan aivopuoliskoon, joita yhdist&auml;&auml; aivokurkiainen.<br />
- Useimmilla ihmisill&auml; (oikeak&auml;tisill&auml;) vasen aivopuolisko hallitsee ja ohjaa sek&auml; kielellisi&auml; ett&auml; matemaattisia taitoja<br />
• Kielen ja puheen ymm&auml;rt&auml;miseen ja tuottoon liittyy useita aivoalueita aivokuorelta, molemmilta aivopuoliskoilta.<br />
- Vasemmalta aivopuoliskolta l&ouml;ytyv&auml;t kolme t&auml;rkeint&auml; kielialuetta: 1) puheen tuotto, 2) ymm&auml;rt&auml;minen ja 3) sanojen tunnistus.<br />
- Oikealta aivopuoliskolta l&ouml;ytyv&auml;t nelj&auml; muuta t&auml;rke&auml;&auml; kielialuetta: 1)puheen s&auml;vyn tunnistaminen, 2) rytmi, painotus ja intonaatio (= &auml;&auml;nenkorkeuden vaihtelu), 3) puhujan tunnistaminen ja 4) eleiden tunnistaminen.<br />
• Ihminen kykenee oppimaan useita kieli&auml; varsinkin, jos kielten opettelu tapahtuu pienen&auml; lapsena. Uuden kielen oppiminen on kuitenkin mahdollista my&ouml;s vanhempana ja monet vanhukset haluavatkin opetella kieli&auml; matkustellakseen maailmalla. T&auml;m&auml; pit&auml;&auml; my&ouml;s aivot vire&auml;n&auml;.<br />
• Yksi erikoisimpia kieli&auml; maailmassa on silbo. Silbo on sanaton kieli. Kommunikointi tapahtuu vihelt&auml;m&auml;ll&auml;.  T&auml;t&auml; kielt&auml; k&auml;ytet&auml;&auml;n ainoastaan Kanarian saariin kuuluvalla La Gomoran saarella, joka on eritt&auml;in rotkomainen saari.  Asukkaat eiv&auml;t saaneet viestej&auml;&auml;n perille huutamalla, vaan vihellys kuului pitemm&auml;lle ja vihellyksen merkitys ymm&auml;rrettiin paremmin kuin olosuhteiden vuoksi sekavaksi muuntunut sanallinen viesti.  Silboa "&auml;idinkielen&auml;&auml;n" puhuvan v&auml;est&ouml;n kielialueet sijaitsevat samalla tavalla kuin sanoja k&auml;ytt&auml;vill&auml; ihmisill&auml;.  Sen sijaan, jos sin&auml; yrit&auml;t vihelt&auml;&auml; silboa, aivokuvantaminen osoittaa, ettei vihellyksesi tapahdu kielialueilla.<br />
• My&ouml;s viittomakieless&auml; toimivat osin samat kielialueet kuin puhutussa kieless&auml;.  Viittomakielen alueet sijaitsevat vasemmalla puolella, mutta viittomien seuraamisessa tarvitaan n&auml;k&ouml;aistia, avaruudellista hahmottamista ja ilmeiden ja eleiden ymm&auml;rt&auml;mist&auml;.  T&auml;m&auml; tapahtuu aivojen oikealla puoliskolla.<br />
- Hae tietoa viittomakielest&auml; enemm&auml;n vaikkapa wikipediasta "Viittomakielet" tai "Sign language" tai googlaamalla.
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h4>6.3 Nonverbaalinen viestint&auml;</h4><p>
<p>
• Ihmisen viestint&auml; ei ole ainostaan puhetta. P&auml;invastoin huomattavasti t&auml;rke&auml;mpi&auml; tunteiden ilmaisukeinoja ovat ilmeemme ja eleemme.<br />
• Kommunikaatio perustuu sanojen lis&auml;ksi niin puheen s&auml;vyyn, korkeuteen, &auml;&auml;nenpainoon, mutta my&ouml;s kasvojen ilmeisiin, eleisiin, k&auml;sien viittel&ouml;intiin ja kehon asentoihin.<br />
- Amerikk. psykologin <i>Paul Ekmanin</i> (1934-) (ks. PS4 luku 1.2) tutkimukset mm. Papuan Uuden Guinean alkuasukkaiden parissa osoitti, ett&auml; ilmeemme ja eleemme ovat globaaleja, kaikkialla maailmassa ymm&auml;rrett&auml;vi&auml;.  <i>Ekman</i> uskoi aluksi, ett&auml; opimme tunneilmaisumme ymp&auml;rist&ouml;st&auml;mme vanhemmiltamme ja muilta ihmisilt&auml; mallioppimisen kautta.  H&auml;n joutui kuitenkin tutkimuksissaan toteamaan, ett&auml; tunteiden ilmaisu tietyin samoin ilmein ja elein on ihmislajille tyypillinen peritty ominaisuus.  Ihmiset kaikkialla maailmassa ilmaisevat p&auml;&auml;s&auml;&auml;nt&ouml;isesti surua, iloa, pelkoa, vihaa jne. samoilla kasvojen ilmeill&auml;.<br />
- Emme ilmaise itse&auml;mme vain verbaalisti ja/tai nonverbaalisti ilmeill&auml; ja eleill&auml; ja kehon asennoilla, vaan my&ouml;s vaikkapa pukeutumisellamme, hiusten v&auml;rill&auml;mme, tatuoinneilla jne.  Ilmaisumuotoja on jo varhaisessa ihmiskunnan historiassa ollut useita ja t&auml;m&auml; kertoo ihmislajille tyypillisen&auml; kuuluvasta kyvyst&auml; olla luova, ilmaista itse&auml;&auml;n luovasti.<br />
• Nonverbaalisen viestinn&auml;n avulla ilmaisemme erityisesti tunnetiloja<br />
• Perinteisi&auml; eleit&auml;, joita k&auml;yt&auml;mme l&auml;hes p&auml;ivitt&auml;in ovat mm. p&auml;&auml;n ny&ouml;kk&auml;ys tai pudistelu<br />
- Huomaat keskustellessasi yst&auml;v&auml;n kanssa ny&ouml;kyttelev&auml;si p&auml;&auml;ll&auml;si samalla kun toistelet "joo" -sanaa harvakseltaan yst&auml;v&auml;si lauseitten j&auml;lkeen.<br />
• Symboliset eleet kuvaavat ominaisuuksia tai niill&auml; viestitet&auml;&auml;n jotakin asiaa: "ruuvit l&ouml;ys&auml;ll&auml;", tai keskisormen n&auml;ytt&auml;minen<br />
• Metaeleet ovat oheisviestej&auml;: poikien tappelusta huomaa onko kysymyksess&auml; tosi tappelu vai leikkinujuaminen<br />
• Aikomuseleet ovat "miettimiseleit&auml;", jotka kertovat henkil&ouml;n tekev&auml;n pian jotakin (esim. j&auml;&auml;t keskustelemaan luokkaan opettajan kanssa, huomaa kuinka opettaja alkaa pakkaamaan tavaroitaan ja siirtyy kohti ovea > ele kertoo, ett&auml; h&auml;n olisi nyt mieluusti l&auml;hd&ouml;ss&auml; v&auml;litunnilla kahville eik&auml; jaksaisi keskustella kanssasi! - &auml;l&auml; silti pahastu, n&auml;in voi k&auml;yd&auml; useinkin...<br />
• Sijaiseleet ovat korviketoimintaa: harmistuneena tai t&ouml;peksitty&auml; hiuksien harominen<br />
• Reviirin merkitsemisell&auml; ilmaistaan oma paikka (t&auml;m&auml; tuo turvallisuutta, esim. ruokalassa tai linja-autossa opiskelijat istuvat usein samoilla paikoilla kerrasta toiseen)<br />
• Henkil&ouml;kohtainen tila (paikka kohteesta) on my&ouml;s viesti (l&auml;hell&auml;: haluan olla kanssasi, et&auml;&auml;ll&auml;: en halua olla kanssasi)<br />
- On v&auml;itetty, ett&auml; maaseuduilla asuneet haluavat tiedostamattaan pit&auml;&auml; suurempaa reviiri&auml; ja pitemp&auml;&auml; v&auml;limatkaa toiseen ihmiseen kuin kaupungeissa asuvat.<br />
• Viestint&auml;&auml; on olemassa monenlaista, aina kahdenkeskisest&auml; jutustelusta tekstiviesteihin, joissa k&auml;yt&auml;t hymi&ouml;it&auml; ja emoijia (tarkoitetaan usein samaa, emoiji termi on viitannut alunperin tunteita ilmaiseviin hymi&ouml;ihin).<br />
• Lis&auml;ksi on pienryhm&auml;viestint&auml;&auml; sek&auml; joukkoviestint&auml;&auml;<br />
- Viestint&auml; on silloin kaksi- tai monisuuntaista<br />
- Organisaatioviestint&auml; = j&auml;rjest&auml;ytyneen organisaation sis&auml;inen viestint&auml; (koulu, sairaala jne.)<br />
- Viesti on suunnattu suurelle joukolle<br />
- Usein l&auml;hteen uskottavuus vaikuttaa perillemenoon (huhupuheet vai uutistoimisto?)<br />
• Nykyisin t&auml;rke&auml; viestint&auml;kanava ihmisten v&auml;lill&auml; on netti, <u>some eli sosiaalinen media:</u> facebook, twitter, instagram jne.<br />
- sosiaalisen median hyvi&auml; puolia on intimiteettisuojan s&auml;ilytt&auml;minen, yksil&ouml;llisyys ja luovuus, parhaimmassa tapauksessa sosiaalinen verkostoituminen ja itsetunnon kasvu yst&auml;vyyssuhteiden my&ouml;t&auml;<br />
- huonoja puolia ovat nettikiusaaminen, itsetunnon romuuttuminen, kuvien ja tietojen pysyv&auml; tallentuminen bittiavaruuteen, vaikutus my&ouml;hempiin opiskelu- tai ty&ouml;paikkapyrkimyksiin jne.
<br /><font color="green">© Jyrki Rossi, 2017</font></p>


<br /><br /><br />
</div>


</td></tr>
</table>
</body>
</html>
 
