<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - PSYKOLOGIA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>PSYKOLOGIA</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />

	<hr><br />
<p>
<strong>PS4 valtakunnallinen OPS</strong><br /><br />
Kurssin nimi: <strong>Tunteet, psyykkinen hyvinvointi ja mielenterveys</strong><br /><br />
Valtakunnallinen syvent&auml;v&auml; kurssi<br /><br />
<font size="-4">
<u>Tavoitteet</u><br />
Kurssin tavoitteena on, ett&auml; opiskelija<br />
• tutustuu tunteita ja mielenterveytt&auml; koskevaan tutkimukseen ja ymm&auml;rt&auml;&auml;, miten n&auml;it&auml; aiheita voidaan tutkia, ja osaa arvioida tutkimuksia kriittisesti<br />
• osaa kuvata, miten emootiot syntyv&auml;t biologisten ja kognitiivisten tekij&ouml;iden vuorovaikutuksessa, ja pohtia niiden kulttuurisidonnaisuutta<br />
• osaa eritell&auml; tunteiden merkityst&auml; vuorovaikutukselle ja hyvinvoinnille<br />
• tuntee psyykkiseen hyvinvointiin vaikuttavia tekij&ouml;it&auml; ja psyykkisen tasapainon yll&auml;pit&auml;misen keinoja<br />
• osaa tarkastella omaa psyykkist&auml; hyvinvointiaan psykologisen tiedon valossa ja saa perusteita tehd&auml; omaa hyvinvointiaan tukevia ratkaisuja<br />
• ymm&auml;rt&auml;&auml; mielenterveyteen vaikuttavia psykologisia, biologisia, sosiaalisia ja kulttuurisia tekij&ouml;it&auml;<br />
• tunnistaa yleisimm&auml;t mielenterveyden h&auml;iri&ouml;t ja ongelmat sek&auml; ymm&auml;rt&auml;&auml; mielenterveyden ja sen ongelmien m&auml;&auml;rittelyn haasteellisuuden<br />
• syventyy v&auml;hint&auml;&auml;n yhden mielenterveyden h&auml;iri&ouml;n syihin, oireisiin ja hoitoon.  
 <br /><br />
<u>Keskeiset sis&auml;ll&ouml;t</u><br />
• tunteiden muodostuminen ja v&auml;hint&auml;&auml;n yhden tunteen biologinen perusta<br />
• tunteet psykologisen tutkimuksen kohteena<br />
• tunteiden universaalisuus ja kulttuurisidonnaisuus<br />
• tunteiden merkitys itseymm&auml;rryksen v&auml;lineen&auml;<br />
• psyykkinen hyvinvointi ja psyykkisen tasapainon yll&auml;pit&auml;minen<br />
• uni ja nukkuminen hyvinvoinnin osatekij&ouml;in&auml; <br />
• stressi, kriisit ja niist&auml; selviytymisen keinot<br />
• keskeiset mielenterveyden ongelmat ja niiden hoito<br />
• mielenterveyden ongelmien synty&auml; selitt&auml;vi&auml; tekij&ouml;it&auml;<br />
• sosiaalisen ymp&auml;rist&ouml;n merkitys yksil&ouml;n hyvinvoinnille 
<br /></font><br /><br />
<font color="red">PSYKOLOGIAN OPETTAJILLE TIEDOKSI:<br /><br />
<font size="-4">PSYKOLOGIA 4 MUISTIINPANOT TULEVAT T&Auml;YDENTYM&Auml;&Auml;N JA MUUNTUMAAN TARPEEN JA PALAUTTEEN MUKAAN.  VOIT HY&Ouml;DYNT&Auml;&Auml; MUISTIINPANOJA OMAN OPETUKSESI KEHITT&Auml;MISESS&Auml; TAI SUORAAN PIT&Auml;EN KEHITTELEM&Auml;&Auml;NI KURSSIA POHJATEKSTIN&Auml;SI.  OPISKELIJOILLA JA OPETTAJILLA ON OIKEUS JA LUPA TULOSTAA MUISTIINPANOT OMAAN K&Auml;YTT&Ouml;&Ouml;NS&Auml; OPPIMISEN TUEKSI. MUISTIINPANOT PERUSTUVAT UUTEEN OPETUSSUUNNITELMAAN 2015 (astui voimaan syksyll&auml; 2016).<br /></font>
<br /><br /><br />
</div></p></td>


<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h2>PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys<br /></h2>
<hr />
<div id="tekstio" align="left">
<p><strong>Miten k&auml;yt&auml;t n&auml;it&auml; muistiinpanoja tehokkaasti?<br /></strong>
- N&auml;iden muistiinpanojen avulla sinun on helppo kerrata kaikki keskeiset asiat motivaatiopsykologiasta, tunteista ja mielenterveydestä.<br />
- Kurssimuistiinpanoni sis&auml;lt&auml;v&auml;t paljon tietoa. Opettaja voi j&auml;tt&auml;&auml; osan asioista k&auml;sittelem&auml;tt&auml; harkintansa mukaan.<br />
- Lis&auml;ksi vasemmalta palstalta n&auml;et, mit&auml; kurssissa erityisesti tulisi k&auml;sitell&auml; (ks. keskeinen sis&auml;lt&ouml;).  Opettaja voi nostaa esiin joitakin erityisaiheita, joita n&auml;iss&auml; muistiinpanoissa ei ole.<br />
- Mik&auml;li ja toivottavasti, kun aiot kirjoittaa niin paljon el&auml;m&auml;ss&auml; ja monilla ammattialoilla tarvittavan psykologian oppim&auml;&auml;r&auml;n, k&auml;y kaikki koulusi psykologian kurssit ja erityisesti viisi ensimm&auml;ist&auml; valtakunnallista kurssia, sill&auml; niist&auml; tulevat kirjoitusten kysymykset.<br />
- SIS&Auml;LLYSLUETTELO TOIMII KESKEISTEN ASIOIDEN KERTAUSLISTANA: Tarkista sen avulla, muistatko asian?<br />
- Alleviivatut asiat ovat t&auml;rkeimpi&auml;.<br />
- &Auml;l&auml; opiskele suotta henkil&ouml;nimi&auml; ellei nimi ole kirjoitettu <i>ISOILLA KIRJAIMILLA</i>!<br />
- KATSO KUVAT - ne kertovat enemm&auml;n kuin sanat (PYRIN TUOTTAMAAN KUVIA LIS&Auml;&Auml;!!)<br />
- Kertaa jokaiselle tunnille sis&auml;llysluettelosta (tai wilmasta opettajan antamat l&auml;ksyt) aina alusta alkaen vilkaisten kaikki aiheet, samalla kokeillen, muistatko viel&auml; t&auml;h&auml;n asti k&auml;ydyt asiat<br />
- Mik&auml;li joudut olemaan poissa tunneilta, voit katsoa PS7ABI-kurssin kohdalta PS4-kurssin tietty&auml; kohtaa vastaavat aihevideot. <font color="green">© Jyrki Rossi, 2016</font><br />
<hr />

<strong>1. TUNTEIDEN YMM&Auml;RT&Auml;MINEN JA K&Auml;SITTELY ON T&Auml;RKE&Auml; TAITO<br /></strong>
<strong>1.1 Katsaus motivaatiopsykologiaan<br /></strong>
- Yksil&ouml;n hyvinvointiin vaikuttaa el&auml;m&auml;ntilanteissa koettujen tunteiden ja motiivien tulkinta ja ymm&auml;rt&auml;minen<br />
- Motiivit ja tunteet kulkevat k&auml;sik&auml;dess&auml; <br />
- Motiivien ja tunteiden hermostollinen perusta<br />
- Motiivien luokittelu <br />
- Motiivikonfliktit <br />
<strong>1.2 Tunteet ja niiden osatekij&auml;t <br /></strong>
- Perustunteet ovat yleismaailmallisia<br />
- Tunteiden osatekij&auml;t <br />
- Ilmaisemme tunteita erityisesti kasvoillamme ja kehollamme <br />
- Tunnetaidot <br />
<strong>1.3 Tunneteoriat <br /></strong>
- <i>Jamesin</i> ja <i>Langen</i> tunneteoria <br />
- <i>Cannonin</i> ja <i>Bardin</i> tunneteoria <br />
- Behavioristinen oppimista korostava tunneteoria  <br />
- <i>Schachterin</i> ja <i>Singerin</i> kognitiivisuutta korostava tunneteoria  <br />
- <i>Lazaruksen</i> tilanteenarviointia korostava tunneteoria <br />
<br />

<strong>2. HYVINVOINNIN L&Auml;HT&Ouml;KOHTIA <br /></strong>
<strong>2.1 Ihminen on fyysinen, psyykkinen ja sosiaalinen kokonaisuus<br /></strong>
- Fyysisen kunnon yll&auml;pito on t&auml;rke&auml;&auml;<br />
- El&auml;m&auml;nrytmi luo turvallisuutta ja hoitaa psyykett&auml; <br />
- Ep&auml;onnistuminen turhauttaa, masentaa ja her&auml;tt&auml;&auml; aggressioita<br />
- Pid&auml; yll&auml; hyvi&auml; ihmissuhteita<br />
<strong>2.2 Uni paras l&auml;&auml;ke on <br /></strong>
- Unen vaiheet ja unitutkimus<br />
- Unen merkitys ihmisen hyvinvoinnille<br />
- Uniongelmat<br />
- Hyv&auml;n unen aakkoset<br />
<strong>2.3 Stressi <br /></strong>
- Hyv&auml; ja paha stressi<br />
- Stressi&auml; aiheuttavat tekij&auml;t (fyysiset, psyykkiset ja sosiaaliset tekij&auml;t)<br />
- Stressin vaikutukset (fyysiset, psyykkiset ja sosiaaliset vaikutukset)<br />
- Stressin hoito (fyysisin, psyykkisin ja sosiaalisin keinoin)<br />
<strong>2.4 Min&auml;pystyvyys <br /></strong>
- Optimismi ja usko el&auml;m&auml;ss&auml; p&auml;rj&auml;&auml;miseen voimavarana <br />
<strong>2.5 Positiivinen psykologia<br /></strong>
- Positiivinen psykologia suuntauksena <br />
- Onnellisuus <br /><br />

<strong>3. MIELENTERVEYS - H&Auml;IRI&Ouml;T JA HOITO<br /></strong>
<strong>3.1 Psyykkinen itses&auml;&auml;tely<br /></strong>
- Defenssit ja coping<br />
<strong>3.2 Normaalius ja poikkeavuus<br /></strong>
<strong>3.3 Psyykkisten h&auml;iri&ouml;iden p&auml;&auml;luokat<br /></strong>
- Skitsofrenia<br />
- Kaksisuuntainen mielialah&auml;iri&ouml;<br />
- Masennus<br />
- Neuroosit: pelkoneuroosit, pakkoneuroosit<br />
- Persoonallisuush&auml;iri&ouml;t<br />

<strong>3.4 Psyykkisten h&auml;iri&ouml;iden hoito<br /></strong>
- Psykoterapian toimivuus <br />
- Terapiasuuntauksia <br />

<font color="green">© Jyrki Rossi, 2017</font>
<hr />
<h3>1. TUNTEIDEN YMM&Auml;RT&Auml;MINEN JA K&Auml;SITTELY ON T&Auml;RKE&Auml; TAITO</h3>

<h4>1.1 Katsaus motivaatiopsykologiaan</h4>
<p>
• <u>Motivaatiopsykologia tutkii ihmisen k&auml;ytt&auml;ytymisen taustalla olevia tekij&ouml;it&auml;</u>, syit&auml;.<br />
- Peruskysmys on: Mik&auml; saa ihmisen toimimaan tietyll&auml; tavalla? Mik&auml; liikuttaa ihmist&auml;?<br />
- Kaikki ihmisen toiminta on motivoitua<br />
- Motivaatiopsykologia on liitetty perinteisesti emootioita eli tunteita tutkivaan psykologiaan.<br />
• Motiivi = syy, vaikutin, tarve, joka tekee toiminnan mielekk&auml;&auml;ksi<br />
- toiminnan psyykkinen syy, jonka ihminen kokee tarpeena tai haluna<br />
• <u>Motivaation komponentteja ovat:</u><br />
1) Aktivaatio (Activation - n&auml;lk&auml;-motiivi aktivoi ihmisen j&auml;&auml;kaapille)<br />
2) Pysyvyys (tai sitkeys, Persistence - mit&auml; motivoituneempi ihminen on, sit&auml; sitke&auml;mmin h&auml;n pyrkii tavoitteeseen, vaikkapa urheilijana)<br />
3) Intensiivisyys (Intensity - sit&auml; voimakkaammin ja perusteellisemmin ihminen paneutuu vaikkapa psykan opiskeluun, mit&auml; enemm&auml;n h&auml;n on aineesta motivoitunut tai mik&auml;li h&auml;n aikoo kirjoittaa psykologian).<br />
- Pysyvyyden ja intensiivisyyden eroa voisi kuvata sanoilla periksiantamattomuus (pysyvyys) ja tehokkuus, nopeus (intensiivisyys).<br />
• <u>Motiivihierarkia</u> = motiivien t&auml;rkeysj&auml;rjestys<br /><div class="leiju"><img src="ps4maslow.jpg" alt="" /></div><div class="leiju"><img src="ups4maslow.jpg" alt="" /></div>
- <i>ABRAHAM MASLOWin</i> (hum.psyk.) tarvehierarkia: 1) fysiologiset perustarpeet, 2) turvallisuuden tarpeet, 3) l&auml;heisyyden tarpeet, 4) arvostuksen tarpeet ja 5) itsens&auml; toteuttamisen tarpeet.  Alemmat tarpeet on tyydytett&auml;v&auml;, jotta ihminen voi saavuttaa ylempi&auml; tarpeita.<br />
- <i>MASLOWin</i> mukaan vain harvat saavuttavat ylimm&auml;n tason. <i>MASLOWin</i> kannattajien mukaan matka itsens&auml; toteuttamiseen onkin t&auml;rke&auml;mp&auml;&auml; kuin tason saavuttaminen.<br />
- Monet psykologit kritisoivat <i>MASLOWin</i> hierarkiaa ja toteavat, ett&auml; useimmat ihmiset toteuttavat itse&auml;&auml;n luovasti arkisissakin asioissa. Kyse onkin, miten luovuus m&auml;&auml;ritell&auml;&auml;n<br />
• TUNTEIDEN JA MOTIIVIEN S&Auml;&Auml;TELYST&Auml; vastaa <u>limbinen j&auml;rjestelm&auml;</u><br />
- Koostuu useista osista, kuten mm. isojen aivojen vanhemmista osista, talamuksesta, hypotalamuksesta, hippokampuksesta ja amygdalasta (mantelitumakkeesta)<br />
- RAS:n eli retikulaarij&auml;rjestelm&auml;n kanssa s&auml;&auml;telee tunneaktivaatiota (vireytt&auml;)<br />
- S&auml;&auml;telee tunnekvaliteetteja (aggressio, pelko, raivo, seksuaalisuus)<br />
- Saa aikaan mielihyv&auml;n ja mielipahan vaikutuksia<br />
- S&auml;&auml;telee tarpeiden mukaista k&auml;ytt&auml;ytymist&auml;<br />
- Hypotalamus toimii v&auml;litt&auml;j&auml;n&auml; kognitiivisten toimintojen ja autonomisen hermoston sek&auml; umpieritysj&auml;rjestelm&auml;n v&auml;lill&auml;<br />
- My&ouml;s otsalohkot s&auml;&auml;telev&auml;t tunteita (vrt. <i>PHINEAS GAGEn</i> tapaus - rautatiety&ouml;maaonnettomuuden uhri. Vasen otsalohko positiivisuus, oikea otsalohko negatiivisuus)<br />
- S&auml;&auml;telyyn liittyy my&ouml;s sis&auml;- eli umpieritys: hypotalamus vaikuttaa aivolis&auml;kkeeseen, joka esimerkiksi pelkotilanteessa vaikuttaa stressihormonien toimintaan<br />
• AIVOJEN PALKKIOJ&Auml;RJESTELM&Auml;<br /><div class="leiju"><img src="ups4na.jpg" alt="" /></div>
- Riippuvuuksien (mm. peliriippuvuus, sokerinhimo, j&auml;nnityksen tarve) syyksi on l&ouml;ydetty isojen aivojen pohjaosasta ns. mielihyv&auml;tumake (nucleus accumbens), joka toimii jonkinlaisena palkkioj&auml;rjestelm&auml;n&auml;.<br />
- Tumake vapauttaa v&auml;litt&auml;j&auml;aineita, jotka tuottavat mielihyv&auml;&auml;: endorfiini luo mielihyv&auml;n tunteen ja mielihyv&auml;tumake vapauttaa <u>dopamiinia</u>, joka vahvistaa k&auml;ytt&auml;ytymist&auml; ja luo riippuvuuden.<br />
- Mielihyv&auml;tumakkeesta palkintorata jatkuu etuotsalohkolle, jossa tapahtuu mielihyv&auml;n tietoinen kokemus.<br />
- Esim. huumeet vapauttavat mielihyv&auml;tumakkeesta dopamiinia.<br />
- Erikoista on se, ett&auml; joillakin ihmisill&auml; esimerksi suru ja murhe j&auml;&auml;v&auml;t ik&auml;&auml;nkuin p&auml;&auml;lle.  Surun yli ei p&auml;&auml;st&auml;.  Vaan sureminen jatkuu kuukausia, jopa vuosia.  Tutkimus on osoittanut, ett&auml; n&auml;ill&auml; ihmisill&auml; murehtiminen tuottaa tiedostamattomasti mielihyv&auml;&auml;, aivokuvantamisessa n&auml;ill&auml; ns. "monimutkaista murhetta" potevilla ihmisill&auml; mielihyv&auml;tumake (nucleus accumbens) aktivoitui, kun taas "tavallista murhetta" potevilla ei.<br />
• <u>Motiivien luokittelu</u> (<i>Madsenin</i> mukaan):<br />
1) ORGAANISET ELI BIOLOGISET ELI HOMEOSTAATTISET MOTIIVIT<br />
- Deprivaatiotilassa eli vajaatilassa pyrkimys homeostaasiin eli tasapainoon<br />
- S&auml;&auml;tely hypotalamuksessa (rottien n&auml;lk&auml;keskusta &auml;rsytt&auml;m&auml;ll&auml;, rotat olivat aina n&auml;lk&auml;isi&auml;, kunnes s&ouml;iv&auml;t mahalaukkunsa halki)<br />
- N&Auml;LK&Auml; JA JANO (<u>sy&ouml;mish&auml;iri&ouml;it&auml;</u> voivat olla mm. liikalihavuus, anoreksia, bulimia, BED (ahmimish&auml;iri&ouml; ilman oksentamista) ja ortoreksia eli sy&ouml;misens&auml; ja ruokansa sairaalloinen tarkkailu) ks. PS1 muistiinpanot<br />
- NUKKUMINEN, jossa homeostaasipyrkimys n&auml;kyy hyvin: v&auml;syneen&auml; voi jopa nukahtaa rattiin!<br />
- SUOJAUTUMISMOTIIVIT: kivun, kylm&auml;n ja kuuman v&auml;ltt&auml;minen<br />
- TYHJENT&Auml;MISMOTIIVIT: virtsaaminen, anaalinen motiivi (siis ulostaminen)<br />
- SEKSUAALIMOTIIVI : s&auml;&auml;telyyn vaikuttavat sukupuolihormonit, ns. erogeenisesti herk&auml;t ihoalueet ja kulttuuri (eri kulttuureissa erilaiset mallit seksuaaliselle k&auml;ytt&auml;ytymiselle ja hyv&auml;ksynn&auml;lle). Keskeinen lis&auml;&auml;ntymisess&auml; (vrt. <i>FREUDin</i> "libido")<br />
>>> homeostaattisten motiivien tyydyttyminen tuo mielihyv&auml;&auml;<br />
2) SOSIAALISET MOTIIVIT<br />
- &Auml;ITI- eli HOIVAMOTIIVI (hoivaaminen niin miehill&auml; kuin naisilla: vrt. kissanpennun n&auml;keminen)<br />
- Varhaislapsuuden kokemukset vaikuttavat (vrt. <i>HARLOWin</i> emodeprivaatiokokeet apinoilla)<br />
- KONTAKTI- ELI LIITTYMISMOTIIVI - perustana lis&auml;&auml;ntyminen ja perheen, yhteis&ouml;n suojeleminen<br />
- PELKO eli turvamotiivi, l&auml;heisyys ja liittyminen luo turvallisuutta<br />
- VALTAMOTIIVI esim. el&auml;inkunnassa "nokkimisj&auml;rjestys", lauman johtaja<br />
- ITSETEHOSTUSMOTIIVIT: suoritusmotiivi, menestyminen, fiaskon pelko<br />
3) TOIMINTA- JA PSYKOLOGISIA MOTIIVEJA<br />
- Viri&auml;v&auml;t ed. poiketen my&ouml;s pelk&auml;st&auml;&auml;n mielensis&auml;isesti<br />
- EL&Auml;MYSTEN TARVE (Ulkoisten &auml;rsykkeiden t&auml;rkeys todettu sensorisen deprivaation kokeissa.&Auml;rsykkeiden m&auml;&auml;r&auml;ss&auml; pyrit&auml;&auml;n tasapainoon. Liian runsas &auml;rsykem&auml;&auml;r&auml; saa aikaan suojautumispyrkimyksi&auml;).<br />
- LIIKKUMISEN TARVE (Pakollinen paikallaanolo tekee lapset rauhattomaksi)<br />
- Askartelu, n&auml;pertely yms. tuottavat sin&auml;ns&auml; iloa (ei tarvita erityist&auml; tulosta)<br />
- UTELIAISUUS JA &Auml;LYLLINEN PONNISTELU<br />
- LUOMISEN TARVE<br />
- J&Auml;NNITYKSEN TARVE<br /><div class="leiju"><img src="ups4koris.jpg" alt="" /></div>
• Kumpi motivoi pitemp&auml;&auml;n: ulkoinen motivaatio (palkkiot, kehut) vai sis&auml;inen motivaatio (rakkaus peliin, ty&ouml;h&ouml;n tms.)?<br />
- Psykologien mukaan molemmat motivoivat, mutta esim. pitemp&auml;&auml;n jonkin urheilulajin parissa toimii (ja omien pelivuosien j&auml;lkeen usein toimii valmentajana) henkil&ouml;, jolla on sis&auml;inen motivaatio peliin.<br />
• <u>Motiivikonfliktit</u> liittyv&auml;t motiivien ristiriitatilanteisiin (muistis&auml;&auml;nt&ouml;: "l&auml;-l&auml;, l&auml;-v&auml;, v&auml;-v&auml;")<br />
1. L&auml;hestymis—l&auml;hestymiskonflikti<br />
- On valittava kahden positiivisen kohteen v&auml;lill&auml;<br />
- Esim. tv:st&auml; tulee MM-kisat, mutta sinut on kutsuttu juhliin; molempiin haluaisit<br />
2. L&auml;hestymis—v&auml;ltt&auml;miskonflikti<br />
- Sama kohde on samalla houkutteleva sek&auml; luotaanty&ouml;nt&auml;v&auml;<br />
- Esim. sin&auml;ns&auml; typer&auml; ja ik&auml;v&auml; ty&ouml; on huippu hyvin palkattu<br />
3. V&auml;ltt&auml;mis-v&auml;ltt&auml;miskonflikti<br />
- On valittava toinen kahdesta ep&auml;miellytt&auml;v&auml;st&auml; kohteesta<br />
- Esim. ment&auml;v&auml; hammasl&auml;&auml;k&auml;riin tai k&auml;rsitt&auml;v&auml; hammass&auml;ryst&auml;
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h4>1.2 Tunteet ja niiden osatekij&auml;t</h4>
<p>
• Emootiot eli tunteet ovat t&auml;rkeit&auml; ymp&auml;rist&ouml;&ouml;n sopeutumisessa.<br />
- selviytyminen eri tilanteissa (evolutiivinen tulkinta)<br />
- tarkkaavaisuuden s&auml;&auml;tely<br />
- parinmuodostus<br />
- nonverbaalinen viestint&auml;<br />
• Mieliala kest&auml;&auml; p&auml;ivi&auml; tai viikkoja, tunne vain hetken<br /><div class="leiju"><img src="ups4tunteet.jpg" alt="" /></div>
• Maailmanlaajuisesti hyv&auml;ksytyt <u>perustunteet: 1) pelko, 2) viha, 3) onni (ilo), 4) suru, 5) inho, 6) yll&auml;ttyneisyys</u><br />
• Tunteet viri&auml;v&auml;t ulkoisten (ymp&auml;rist&ouml;) tai sis&auml;isten (elimist&ouml;, mielensis&auml;isesti) tekij&ouml;iden vaikutuksesta<br />
• <u>Tunteiden keskeiset osatekij&auml;t</u> (ks. my&ouml;s tunneteoriat):<br />
- fysiologinen aktivaatio eli elimist&ouml;ss&auml; tapahtuvat muutokset (autonominen hermosto)<br />
- kognitiiviset toiminnot (tilanteen arviointi)<br />
- subjektiivinen mielensis&auml;inen kokemus (pelko, suru)<br />
- kokemuksen ilmaus eli k&auml;ytt&auml;ytymisen muutos (esim. "taistele tai pakene", itku, nauru jne.)<br />
• Ilmaisemme tunteitamme erityisesti kasvojemme ilmeill&auml;, kehon asennoilla ja &auml;&auml;nell&auml; - sanattomasti ("murina") ja sanallisesti (kiroilu)<br />
• Tunteen kehittymisess&auml; ratkaisevana tekij&auml;n&auml; on TILANTEEN ARVIOINTI<br />
- tilanteen arviointia ja tunnek&auml;ytt&auml;ytymist&auml; ohjaavat skeemat eli sis&auml;iset mallit (lapsena usein mallista opitut reagoimistavat)<br />
• Tunteet <u>kulttuurisidonnaisia</u>, mutta toisaalta tunteiden ilmaisu (kasvojen ilmeet) kaikissa kulttuureissa sama (vrt. <i>Paul Ekmanin</i> tutkimukset alkuper&auml;iskansojen keskuudessa)<br />
• Tunteista voimakkaimpina on pidetty a) rakkautta, jossa attraktiolla eli vetovoimalla on t&auml;rke&auml; merkitys, ja toisaalta b) aggressiota, vihamielisyytt&auml;, jossa pyrkimyksen&auml; on toisen ihmisen vahingoittaminen sanoin, teoin, ja jopa fyysisesti.<br />
- N&auml;m&auml; molemmat liittyv&auml;t ihmisen perusvietteihin: lis&auml;&auml;ntymiseen ja elossa s&auml;ilymiseen.<br />
• Tunteiden (ja motiivien) tutkimuksessa on k&auml;ytetty erilaisia menetelmi&auml;:<br />
- 1960-1980-luvuilla tutkittiin erityisesti autonomisen hermoston muutoksia (hormonaaliset mittaukset, SCR (ennen CSR) eli Skin Conductance Response, jossa mitataan ihoreaktioita, hikoilua, sykett&auml;, l&auml;mp&ouml;tilaa jne. (vrt. valheenpaljastuskone)<br />
- 1990-2010-luvuilla siirrytty tutkimaan keskushermoston muutoksia (aluksi eeg ja aivostimulaatiokokeet el&auml;imill&auml;, sittemmin magneetti- ym. kuvaukset), keskeist&auml; OTSALOHKON tutkimus<br />
- Lis&auml;ksi k&auml;ytetty ns. deprivaatio- eli vajaatilakokeita (ravinnon, unen, nesteen- jne. riisto tai kontaktien riistokokeet), projektiivisia testej&auml;, tarkkailua, itsetarkkailua ja haastattelua<br />
<font color="green">© Jyrki Rossi, 2017</font></p>

<h4>1.3 Tunneteoriat </h4>
<p>
1. <i>William Jamesin</i> ja <i>Carl Langen</i> tunneteoria (1884)<br />
- Ihminen kokee tunteena elimist&ouml;n muutokset: “olemme iloisia, koska nauramme, olemme surullisia, koska itkemme, pelk&auml;&auml;mme, koska vapisemme”<br />
- Ts. subjektiiviset tunnekokemukset ovat seurausta elimist&ouml;n (autonomisen hermoston ja hormonien) toiminnasta.<br />
- Ihminen kykenee aloittamalla v&auml;kisin nauramaan, saamaan itsens&auml; tuntemaan iloisuutta<br />
2. <i>Walter Cannonin</i> ja <i>Philip Bardin</i> (1928) ns. talamusteoria<br />
- &Auml;rsyke aktivoi ensiksi tunteita s&auml;&auml;televi&auml; aivoalueita<br />
- Tunteita ja motiiveja saadaan aikaan jotakin aivokeskusta &auml;rsytt&auml;m&auml;ll&auml;<br />
- Vrt. hypotalamuksen &auml;rsytyskokeet kissoilla > kohteeton raivo<br />
3. Oppimista ja sosiaalisuutta korostavat behavioristiset teoriat<br />
- Ihminen on ymp&auml;rist&ouml;ns&auml; tuote<br />
- Motiivit ja tunteet riippuvat ulkoisista tekij&ouml;ist&auml; ja ovat opittuja<br />
- Palkinnot ja rangaistukset s&auml;&auml;telev&auml;t tunteiden ja motiivien synty&auml; (v&auml;lineellinen ehdollistuminen)<br />
- Esim. pelko on opittua, siksi se voidaan my&ouml;s poistaa oppimalla<br />
- <i>ALBERT BANDURA</i>: mallit ja sosiaalinen oppiminen vaikuttavat motiiveihin ja tunteisiin<br />
4. <i>Schachterin</i> ja <i>Singerin</i> kognitiivisuutta korostava tunneteoria (adrenaliinikoe, 1962)<br />
- Motiivit ja tunteet ovat seurauksia omista tulkinnoistamme<br />
- Ihmisen tulkinta omasta fysiologisesta tilanteestaan m&auml;&auml;r&auml;&auml; tunteen<br />
- Tunnekokemukseen vaikuttaa: 1) kognitiivinen toiminta (tulkinta), 2) fysiologinen tila (adrenaliinin m&auml;&auml;r&auml;), 3) sosiaalinen tekij&auml; (ymp&auml;rist&ouml;n iloisuus tms.)<br />
- Teoriasta k&auml;ytetty my&ouml;s nimityksi&auml;: "kahden komponentin tunneteoria" ja "levyautomaattiteoria"<br />
5. <i>Richard Lazaruksen</i> tilanteenarviointia korostava teoria<br />
- &Auml;rsykett&auml; seuraa aluksi <u>primaariarvio</u>, jossa nopeasti selvitet&auml;&auml;n tilannetta, uhkaa ym.  Primaariarvioon vaikuttaa voimakkaasti ihmisen min&auml;k&auml;sitys ja maailmankuva<br />
- T&auml;m&auml;n j&auml;lkeen seuraa <u>sekundaariarvio</u>, jolloin etsit&auml;&auml;n keinoja tilanteesta selvi&auml;miseen ja my&ouml;nteiseen lopputulokseen p&auml;&auml;semiseen<br />
- Sekundaariarvio johtaa kognitiiviseen ratkaisuun (copingin ja defenssien kautta), tunneilmaisuun ja toimintaan <br />
- Esimerkkin&auml; oppikirjoissa on k&auml;ytetty k&auml;&auml;rmeen n&auml;kemist&auml;.  N&auml;et marjamets&auml;ss&auml; liikett&auml; k&auml;siesi l&auml;heisyydess&auml;.  S&auml;ik&auml;hd&auml;t primaariarvion seurauksena ja oletat liikkeen tekij&auml;ksi k&auml;&auml;rmeen.  Primaariarvio tehd&auml;&auml;n nopeasti ja sen perustana on toimia osin suojamekanismina.  Hitaammin syntyy sekundaariarvio, jolloin asia tutkitaan ja tulkitaan kognitiivisesti.  Huomaat, ett&auml; mustikanvarpujen liikahduksen onkin saanut aikaan risu, jonka p&auml;&auml;lle olet astunut ja risu on heilauttanut aluskasvillisuutta metrin, puolentoista p&auml;&auml;ss&auml;.  T&auml;ll&ouml;in s&auml;ik&auml;hdys muuttuu rauhoittumiseksi.  Toki sekundaariarvio voi p&auml;&auml;ty&auml; my&ouml;s k&auml;&auml;rmeeseen, mik&auml;li tarkkailtuasi varovasti ymp&auml;rist&ouml;&auml;, n&auml;et k&auml;&auml;rmeen luikertelevan maastossa.<br />
- Tunneilmaisu saattaa erota varsinaisesta tunteesta, sill&auml; henkil&ouml; saattaa esim. toisen ihmisen vuoksi ilmaista positiivisia tunteita, vaikka kokeekin negatiivisia tunteita, jotta ei loukkaisi toista<br />
- Luotu alunperin kognitiiviseksi stressiteoriaksi
<br />
<center><img src="ps4lazarus.jpg" alt=""></center><font color="green">© Jyrki Rossi, 2017</font></p>



<h3>2. HYVINVOINNIN L&Auml;HT&Ouml;KOHTIA</h3>
<h4>2.1 Ihminen on fyysinen, psyykkinen ja sosiaalinen kokonaisuus</h4>
<p>
• Kaikki vaikuttaa kaikkeen. Ihminen on holistinen, kokonaisuus.<br />
- My&ouml;s perim&auml;ll&auml; on osuutensa ihmisen mielialaan, taipumukseen masentua ja reagoida herk&auml;sti asioihin.<br />
- Suurin vaikutus on ymp&auml;rist&ouml;ll&auml; ja malleilla.<br />
• <u>Fyysinen hyvinvointi</u> lis&auml;&auml; psyykkist&auml; hyvinvointia. Hyv&auml; fyysinen kunto ja terveys kannattavat mielenterveytt&auml;.<br />
- Liikkuminen tuottaa mielihyv&auml;hormonia, endorfiinia.<br />
- Etenkin unen aikana elimist&ouml; tuottaa endorfiinia.<br />
- Terve ravinto, terveet el&auml;m&auml;ntavat, lis&auml;&auml;v&auml;t selke&auml;sti mielen hyvinvointia.<br />
• Erityisesti mielen hyvinvointi on <u>psyykkist&auml; hyvinvointia</u>.<br />
- Psyykkisesti hyvinvoiva ihminen kokee el&auml;m&auml;ns&auml; mielekk&auml;&auml;n&auml;, tarkoituksellisena, h&auml;nell&auml; on el&auml;m&auml;ss&auml; tavoitteita ja hyv&auml; itsetunto sek&auml; h&auml;n uskoo pystyv&auml;ns&auml; selvitym&auml;&auml;n el&auml;m&auml;n erilaisista haasteista (ns. min&auml;pystyvyys)<br />
- Psyykkisesti hyvinvoiva ihminen kykenee hallitsemaan tunteita, etenkin pettymyksi&auml;, surua ja masennuksen tuntemuksia.<br />
• Yhten&auml; onnellisuuden t&auml;rkeimp&auml;n&auml; perustana on pidetty hyvi&auml; ihmissuhteita, seurustellessa ja avioliitossa parisuhdetta.<br />
- N&auml;in <u>sosiaalinen hyvinvointi</u> kantaa psyykkist&auml; hyvinvointia.<br />
- Sosiaalisuus lis&auml;&auml; my&ouml;s fyysist&auml; hyvinvointia vaikkapa yhteisten liikunnallisten tai musiikillisten harrastusten muodossa<br />
• <u>Hyvinvoinnin perusl&auml;ht&ouml;kohtia</u> ovat: 1) omasta kunnosta huolehtiminen, kevyt (tai raskaskin) liikunta v&auml;hint&auml;&auml;n kolme kertaa viikossa, b) tarpeeksi selke&auml; el&auml;m&auml;nrytmi aamun her&auml;&auml;misest&auml; nukkumaan menoon asti (t&auml;m&auml; parantaa my&ouml;s unen laatua) ja c) yst&auml;vyyssuhteiden yll&auml;pit&auml;minen vaikkapa sukulaisiin ja koulutovereihin.<br />
- Nuori tarvitsee unta noin 7-9 tuntia vuorokaudessa. Unen aikana aivot asettelevat p&auml;iv&auml;n tapahtumat oikeisiin mittasuhteisiin (illalla pohdituttanut "h&auml;rk&auml;nen", muuttuu y&ouml;n aikana her&auml;tess&auml; mit&auml;tt&ouml;m&auml;ksi l&auml;tk&auml;ll&auml; hoidettavaksi "k&auml;rp&auml;seksi"), unen aikana opitaan asioita (niin tietoja kuin taitoja), unen aikana turha aineisto siivotaan pois ja t&auml;rke&auml; aineisto tallennetaan pysyv&auml;sti aivoihin.<br />
• PAHOINVOIVA IHMINEN on usein masentunut, ahdistunut, kateellinen, katkeroituva, turhautunut ja t&auml;m&auml; kaikki johtaa usein aggressiiviseen k&auml;ytt&auml;ytymiseen.<br />
- <u>AGGRESSIOn</u> alkuper&auml;n&auml; on oman el&auml;m&auml;n ja l&auml;heisten suojeleminen uhkaavilta vaaroilta.  Nykyisin kuitenkin harvemmin sapelihammastiikeri hy&ouml;kk&auml;&auml; kenenk&auml;&auml;n kimppuun.<br /><div class="leiju"><img src="ups4aggressio.jpg" alt="" /></div>
- Kuuluisan <u>Frustraatio-aggressio hypoteesin</u> (<i>Dollard ja Miller</i>, 1939) mukaan frustraatiota eli turhautumista seuraa aina aggressio<br />
- Ep&auml;onnistuessasi tietokonepeliss&auml;, "kuollessasi" juuri ennen seuraavaa tasoa, joten joudut aloittamaan alusta, sinussa syntyy aggressiota, joka ilmenee kiroiluna, nyrkin ly&ouml;misen&auml; p&ouml;yt&auml;&auml;n, nettipeliss&auml; toisen haukkumisena jne.<br />
- Aggressiivisen k&auml;ytt&auml;ytymisen voimakkuus riippuu turhautumisen voimakkuudesta, persoonallisuudesta ja opituista k&auml;ytt&auml;ytymismalleista<br />
- <u>Aggressioon liittyy aina suuttumus tai vihan tunne</u> (esim. YK:n rauhanturvaajan aseenk&auml;ytt&ouml; ei kuulu aggression piiriin, ellei henkil&ouml;ll&auml; ole samalla mukana suuttumusta tai vihaa)<br />
- Aggressio voi kohdistua muihin henkil&ouml;ihin ja olosuhteisiin, omaan itseen tai lamauttaa yksil&ouml;n (jolloin ei n&auml;y hy&ouml;kk&auml;&auml;v&auml;&auml; k&auml;ytt&auml;ytymist&auml;) ts. suora aggressio, ep&auml;suora aggressio ja aggressioton k&auml;ytt&auml;ytyminen<br />
- Nykyisin puhutaan my&ouml;s <u>emotionaalisesta aggressiosta</u>, jossa henkil&ouml; yksil&ouml;n&auml;, subjektiivisesti kokee voimakkaita vihan tunteita, ja <u>v&auml;lineellisest&auml; aggressiosta</u>, jossa suunnitelmallisesti pyrit&auml;&auml;n esim. toisen henkil&ouml;n alistamiseen (esim. koulukiusaaminen).<br />
• Nykytiet&auml;myksen mukaan sek&auml; perim&auml; ett&auml; ymp&auml;rist&ouml; vaikuttavat aggressiivisen k&auml;ytt&auml;ytymisen syntyyn ja ilmenemismuotoihin.<br />
• Testosteroni (miehinen sukupuolihormoni, jota my&ouml;s naisilla on) vaikuttaa aggressiivisuuteen. V&auml;kivaltaista k&auml;ytt&auml;ytymist&auml; (itsemurha, v&auml;kivaltarikokset) on todettu tutkimusten mukaan esiintyv&auml;n erityisesti 15-25-vuotiailla miehill&auml;, joilla testosteronin m&auml;&auml;r&auml; on korkeimmillaan. Tutkijat ovat kuitenkin testosteronin vaikutuksesta aggressiivisuuteen eri mielt&auml;.
<br />
• Sosiaalisen oppimisen teorian mukaan aggressio on opittu k&auml;ytt&auml;ytymismuoto (vrt. <i>BANDURAN</i> tutkimukset, Bobo Doll).<br />
• Psykoanalyysin mukaan aggressiivinen tai itsetuhoinen k&auml;ytt&auml;ytyminen ilment&auml;v&auml;t thanatosta, ihmisen kuolemanvietti&auml; ts. elossas&auml;ilymisen vietti&auml;, jossa ihmisen keskeinen pyrkimys on pysy&auml; hengiss&auml; (<i>FREUDin</i> toinen vietti oli libido, el&auml;m&auml;n- eli seksuaalivietti)<br />
• Tutkimukset v&auml;kivaltaviihteen (elokuvat, pelit) vaikutuksista aggressiivisuuteen ovat ristiriitaisia.  Perustulos on kuitenkin se, ett&auml; aggressiiviset tuntemukset lis&auml;&auml;ntyv&auml;t toimintapelej&auml; tai elokuvia katsottaessa. Sen sijaan useilla, varsinkaan aikuisilla ihmisill&auml;, varsinainen aggressiivinen k&auml;ytt&auml;ytyminen ei lis&auml;&auml;nny.  Toisenlaisiakin tuloksia toki on.  (Ks. PS1 muistiinpanoista lis&auml;&auml;.)
<br /><font color="green">© Jyrki Rossi, 2017</font>
</p>

<h4>2.2 Uni paras l&auml;&auml;ke on</h4>
<p>
•  <u>Miksi nukumme?</u><br />
- Aivot tarvitsevat unta l&auml;hinn&auml; kolmesta syyst&auml;: a) REM-unen eli vilkeunen aikana aivojen hermosolujen v&auml;liset yhteydet (synapsit) kehittyv&auml;t ja aivotoiminta on vilkasta (lihaksisto saa lev&auml;t&auml;, lis&auml;ksi lihaksiston lamaantuminen est&auml;&auml; meit&auml; loukkaamasta itse&auml;mme vilkkaan aivotoiminnan aikana), b) nREM-unen syvien vaiheiden (3+4) aikana aivotoiminta hidastuu ja aivot saavat lev&auml;t&auml; (kun taas lihaksisto toimii, kuten unissak&auml;vely).  Aivoihin ik&auml;&auml;nkuin tankataan polttoaineena glykogeeni&auml;, joka valvoessa v&auml;henee. c) Unen aikana aivoissa tapahtuu kuona-aineen poistoa ns. lymfaattisen j&auml;rjestelm&auml;n kautta.<br /><div class="leiju"><img src="ups4lymfa.jpg" alt="" /></div>
<font color="green"> EKSTRA: Unella on keskeinen merkitys aivojen kuona-aineen poistossa. Vuonna 2015 hiirikokeissa (Virginia School of Medicine) l&ouml;ydettiin aivoihin ulottuva ns. lymfaattinen j&auml;rjestelm&auml;, jossa aivoselk&auml;ydinneste virtaa aivokalvojen kautta puolustamaan aivoja mm. mikrobeja vastaan (t&auml;llaisen aivan uuden anatomisen j&auml;rjestelm&auml;n l&ouml;ytyminen on nykyaikana todella harvinaista!). J&auml;rjestelm&auml; on todettu my&ouml;s ihmisell&auml;.  Lymfaattinen j&auml;rjestelm&auml; hoitaa elimist&ouml;n puolustusta ja kuona-aineen poistoa imusolujen (valkosoluja) avulla. Aivoselk&auml;ydinneste virtaa pulsseittain unen aikana aivoihin ja puhdistaa pois kuona-aineita aivoista. Lymfaattinen j&auml;rjestelm&auml; (ns. imutiehyet) kulkevat aivoissa kallon laskimoveriviem&auml;reit&auml; reunustavan aivokalvorakenteen ulkopinnalla.  Tutkijat uskovat, ett&auml; j&auml;rjestelm&auml;n toiminnalla ja toimimattomuudella voi olla vaikutusta erilaisiin neurologisiin sairauksiin (esim. Alzheimerin tauti tai MS-tauti). Kyse on siis ihmisen immuunij&auml;rjestelm&auml;st&auml;.</font><br /><br />

- Vastasyntynyt nukkuu n. 16 h/vrk p&auml;&auml;asiassa REM-unta (n. 60%), joten vauvan aivojen kehittyminen on voimakasta.  Unen tarve on lapsilla ja alakouluik&auml;isill&auml; n. 10-12 tuntia, nuorilla n. 8-10 tuntia ja aikuisilla n. 7-9 tuntia.  Unen tarve on vanhemmiten yksil&ouml;kohtaisempaa.<br />
- Valvoessa aivoissa syntyy adenosiinia, joka est&auml;&auml; etuaivokuoren valvetilasolujen toimintaa, n&auml;in ihminen lopulta nukahtaa. Kofeiinilla voidaan est&auml;&auml; adenosiinin vaikutusta jonkin aikaa.  Pime&auml;&auml;n aikaan ihmisen elimist&ouml;ss&auml; alkaa lis&auml;&auml;nty&auml; melatoniinin m&auml;&auml;r&auml;, jolla on my&ouml;s vaikutusta ihmisen uni-valve -rytmiin.<br /><div class="leiju"><img src="ps3uni.jpg" alt="" /></div>
- Vaikuttaa muistamiseen: p&auml;iv&auml;ll&auml; opitut ja koetut asiat painuvat muistiin synapsien m&auml;&auml;r&auml;n lis&auml;&auml;ntyess&auml; unen aikana (syntyy muistij&auml;lki), vastaavasti turha aines unohtuu ja lis&auml;ksi unet lokeroivat asiat oikeisiin mittasuhteisiin/j&auml;rjestykseen.<br />
- V&auml;ltt&auml;m&auml;t&ouml;n ihmisen psyykkiselle tasapainolle.  Ihminen, joka v&auml;itt&auml;&auml; valvoneensa monta y&ouml;t&auml; putkeen, on huomaamattaan pakotettu nukkumaan ns. mikrounia tasapainon s&auml;ilytt&auml;miseksi.<br />
•  <u>Unien merkitys</u><br />
- Tieteellisesti: tietojen (syv&auml;ss&auml; unessa) ja taitojen (REM-unessa) tallennus/turhan poisto, aivojen ja elimist&ouml;n energiatasapaino<br />
- Kautta historian uskottu ”enneuniin”. Unessa koetut ja aamulla muistetut asiat voivat alitajuisesti vaikuttaa esim. ihmissuhteisiin ja tulevan p&auml;iv&auml;n toimintoihin (fantasiaunet, kauhu-unet).<br />
<font color="green">EKSTRA: SELKOUNET (lucid dreams, kirkas unet) tarkoittaa unia, jossa unen näkijä tiedostaa näkevänsä unta ja kykenee ohjaamaan untaan toimien käytännössä unifilminsä käsikirjoittajana, ohjaajana ja näyttelijänä.<br />
- Lapset näkevät tiettävästi paljon selkounia (myös omat kokemukseni lapsuudesta vahvistavat tämän, kykenin nukkumaan mennessäni määräämään unen, jota halusin nähdä ja sen jälkeen kuljettaa unta unessani haluamaani suuntaan).  Lapset eivät kuitenkaan tiedosta, että kyseessä on selkouni.<br />
- Peruslähtökohta on se, että nukkuessaan/unessa tietää näkevänsä unta. Tämän tiedostaessaan unennäkijä voi oppia esim. kääntämään kauhu-unen kauniiksi uneksi kuljettamalla untaan haluamaansa suuntaan. Selkounessa henkilö voi keskustella eläinten, ihmisten, esineiden kanssa ja esimerkiksi haluta liidellä taivaalla haluamiinsa paikkoihin toisin kuin pelkässä tyypillisessä lentounessa. <br />
- Selkounien tutkijat korostavat keskeisenä ihmisen tahtoa, päätöstä nähdä selkounia nukkumaanmenon yhteydessä. Voit esim. päättää ennen nukahtamista, että haluat nähdä unessa tietyn henkilön tai vaikka kissasi joka yö ja vähitellen ihminen ikäänkuin ehdollistuu unessa näkemään juuri tietyn hahmon ja tiedostaa nukkuessaan, että nyt olen unessa - siis olen selkounessa!<br />
- Kaikista unistamme selkounia on mahdollisesti n. 10-15 %.  Emme kuitenkaan välttämättä tiedosta sitä.  Suurin osa ihmisistä on ainakin lapsena kokenut selkounia.<br />
- Unien muistaminen heräämisen jälkeen on yleensäkin vaikeaa, sillä vaikka muistaisimme unen juuri herätessämme, muistikuva voi haihtua muutamassa kymmenessä sekunnissa.  Tämän vuoksi suositellaan unipäiväkirjan pitämistä, johon heti herättyään kirjoitettaisiin ja mahdollisesti piirrettäisiin unessa koettuja asioita.<br />
- Elokuva Inception (2010, IMDb pisteytys huikeat 8,8!!) leikittelee unimatkailu-ajatuksella.  Unimatkailijoita kutsutaan oneironauteiksi.  Selkounien näkijä voi kehittyä tällaiseksi unimatkailijaksi ja näin saada elämäänsä mukavaa viihdettä myös yöksi!<br />
- Selkounista toki kiistellään.  On selvää, että näemme unia, joissa tiedostamme nukkuvamme, mutta kuinka paljon oikeasti voimme unessa ohjata näkemäämme ja kokemaamme.  Olisihan se hienoa, jos voisit unen aikana lukea vaikkapa psykan kirjoituksiin, niin päivisin jäisi aikaa tehdä ihan muita asioita ;)</font><br />
- <i>Sigmund FREUDin</i> mukaan ilmiuni (manifestiuni) eli uni, jonka voimme pukea sanoiksi, pit&auml;&auml; sis&auml;ll&auml;&auml;n piilomerkityksen (latenttiuni). Unet ilment&auml;v&auml;t torjuttuja toiveitamme, pelkojamme ja halujamme ja ovat usein seksuaalisia todelliselta merkityssis&auml;ll&ouml;lt&auml;&auml;n.<br />
- Yleisi&auml; unia: putoaminen, lent&auml;minen, pakeneminen, rahan tms. l&ouml;yt&auml;minen, seksiunet, koulu jne.<br />
•  <u>Unitutkimus</u><br />
- Aiemmin yksinkertaisesti seurattiin nukkujaa, liikkumista ja huomattiin luomien alla tapahtuvat nopeat silm&auml;n liikkeet (REM).<br />
- T&auml;rke&auml;ksi unitutkimuksen laitteeksi kehittyi EEG (aivos&auml;hk&ouml;k&auml;yr&auml;n mittaaminen).<br />
- Lis&auml;ksi mitataan esimerkiksi EOG (silm&auml;nliikkeet) ja EMG (leuanaluslihasten lihasj&auml;nnitys).<br />
• <u>Erilaisia unih&auml;iri&ouml;it&auml;</u> ovat mm. <u>nukahtamisvaikeudet</u> (johtuvat mm. stressist&auml;) ja <u>uniapnea</u>, joka aiheuttaa lyhyit&auml; toistuvia hengityskatkoksia ja siten happivajausta aivoihin. Uniapnea on yleisempi miehill&auml;, jotka ovat liikalihavia, tupakoivat ja joilla on muutoinkin ep&auml;terveet el&auml;m&auml;ntavat. Erikoisempi unih&auml;iri&ouml; on <u>narkolepsia</u>, jossa henkil&ouml; nukahtaa yht&auml;kki&auml; (sikainfluenssarokotteen j&auml;lkiseurauksena Suomessa esiintyi nuorten keskuudessa narkolepsiaa). <u>"Night Terror"</u> eli y&ouml;llinen kauhukohtaus on pikkulapsi-i&auml;ss&auml; oleva REM-uneen liittym&auml;t&ouml;n lapsen pelkokohtaus, jossa lapsi on paniikinomaisessa pelkotilassa ja vain her&auml;tt&auml;m&auml;ll&auml; lapsi saadaan rauhoittumaan. <u>Unihalvaus</u> on tila, jossa ihmisen tietoisuus herää valvetilaan ennenkuin REM-univaiheen lihashalvaus päättyy.  Kyse on siitä, että aivorunko (aivoverkosto), joka aktivoi aivokuorta, herättää ihmisen ennenaikaisesti tietoiseen valvetilaan ennen lihashalvauksen päättymistä. Kokemus tuntuu ahdistavalta, sillä henkilö on tajuissaan, mutta ei kykene liikkumaan.  Usein kokemuksen ahdistavuus nostaa esiin jonkinasteisia pahuuden läsnäolon kokemuksia.  Tila menee ohitse muutamissa ja vähintään muutamissa kymmenissä sekunneissa, kun lihakset alkavat toimia normaalisti.<br />
<br />

• <u>Hyv&auml;n unen edellytyksi&auml;:</u> 1) s&auml;&auml;nn&ouml;llinen vuorokausi- ja unirytmi, 2) ei huolia vuoteeseen, 3) ei pirist&auml;vi&auml; tai p&auml;ihdytt&auml;vi&auml; aineita (kofeiini, nikotiini, alkoholi) muutamaan tuntiin ennen nukkumista, 4) rauhoittavien asioiden tekeminen ennen nukkumaan menoa (ei esim. urheilua, tietokonepelaamista), 5) rauhoittava nukkumisymp&auml;rist&ouml; – pimeys, hiljaisuus, sopiva viileys.<br />
• <font color="green">EKSTRA: UNISSATAPPAJA. Toukokuun 23.-24. p&auml;iv&auml; 1987 aamuy&ouml;ll&auml; 23-vuotias kanadalainen <i>Kenneth Parks</i>, jolla oli vaimo ja vasta 5-kuukauden ik&auml;inen tyt&auml;r, nousi autoonsa ja ajoi n. 23 kilometri&auml; appivanhempiensa luokse. <i>Parks</i> hy&ouml;kk&auml;si puukon kanssa anoppinsa kimppuun ja tappoi h&auml;net. Samoin h&auml;n haavoitti vakavasti appiukkoaan. <i>Parks</i> ajoi sitten verisen&auml; poliisiasemalle ja kertoi, ett&auml; h&auml;n oli n&auml;ht&auml;v&auml;sti tappanut jonkun.  Poliisi otti <i>Parksin</i> kiinni ja vei sairaalaan. Lopulta poliisi sai selville, ett&auml; <i>Parks</i> oli hy&ouml;k&auml;nnyt appivanhempiensa kimppuun.  <i>Parks</i> ei muistanut tapahtumasta mit&auml;&auml;n. Vain sen, ett&auml; h&auml;n oli mennyt nukkumaan ja her&auml;nnyt poliisiasemalla.  <i>Parks</i> oli ajautunut suuriin pelivelkoihin peliriippuvuutensa takia ja t&auml;m&auml; stressitila oli ollut n&auml;ht&auml;v&auml;sti yksi vaikuttava tekij&auml; h&auml;nen erikoiseen k&auml;ytt&auml;ytymiseens&auml;.  Hyvin tarkan poliisi- ja l&auml;&auml;ketieteellisen tutkimuksen j&auml;lkeen, asiantuntijat olivat sit&auml; mielt&auml;, ett&auml;<i>Parks</i> oli toiminut tiedottomassa tilassa, unissaan koko tapahtuman ajan.  Taloudellinen ja stressaava el&auml;m&auml;ntilanne katsottiin yhdeksi vaikuttavaksi tekij&auml;ksi unissak&auml;velyyn ja unissatappamiseen.  <i>Parksin</i> v&auml;lit appivanhempiin olivat olleet ihan hyv&auml;t.  Valamiehist&ouml; ja tuomari vapauttivat <i>Parksin</i> syytteist&auml; eik&auml; h&auml;n saanut teostaan tuomiota.</font>
<br />
<font color="green">© Jyrki Rossi, 2017</font></p>

<h4>2.3 Stressi</h4>
<p>
• Stressitutkija <i>Hans Selyen</i> mukaan stressi on elimist&ouml;n kokonaisvaltainen aktivoituminen mihin tahansa ulkoiseen tai sis&auml;iseen &auml;rsykkeeseen (vaatimukseen).<br />
• Arkikieless&auml; puhutaan liikarasituksesta.<br />
• Ty&ouml;uupumuksesta on k&auml;ytetty my&ouml;s termi&auml; "burnout", loppuunpalaminen.<br />
• Stressi syntyy joko todellisista tai oletetuista vaatimuksista, joihin ei kyet&auml; vastaamaan<br />
• <u>Stressin vaikutukset</u> ovat fysiologisia, psyykkisi&auml; ja sosiaalisia<br />
- Fyysiset: p&auml;&auml;ns&auml;rky, hartia-, selk&auml;- ja vatsas&auml;ryt, huimaus, syd&auml;mentykytys, jopa hyperventilointi (hapen ja hiilidioksidin ep&auml;tasapaino hengitett&auml;ess&auml;)<br />
- Psyykkiset: j&auml;nnittyneisyys, aggressio, masennus ja ahdistus, muistin p&auml;tkiminen, unih&auml;iri&ouml;t, p&auml;ihteiden v&auml;&auml;rink&auml;ytt&ouml;<br />
- Sosiaaliset: perhe- ja parisuhdeongelmat, ristiriidat ty&ouml;paikalla, erist&auml;ytyminen<br />
• Stressoreja eli <u>stressin aiheuttajia</u> ovat mm. ristiriidat, turhautumat, uhkaaviksi koetut ymp&auml;rist&ouml;tekij&auml;t, el&auml;m&auml;nmuutokset (neg. ja positiiviset), ty&ouml; tai ty&ouml;tt&ouml;myys, ihmissuhdeongelmat, ainainen kiire, tekem&auml;tt&ouml;m&auml;t ty&ouml;t. (Huomaa: sressin vaikutuksetkin voidaan jakaa fyysisiin, psyykkisiin ja sosiaalisiin).<br />
• Stressi&auml; v&auml;hent&auml;v&auml;t:<br />
- Tieto tulevasta tapahtumasta (esim. olet jo kerran osallistunut kirjoituksiin, joten tilanne on tuttu)<br />
- Tieto vaikutusmahdollisuuksista (olet lukenut kirjoituksiin hyvin)<br />
- Tilanteen arviointi (tied&auml;t mihin pystyt t&auml;m&auml;n hetken tilanteessa ja t&auml;ll&auml; lukemisella)<br />
- Kyvyt tilanteesta selvi&auml;miseen (tiedot ja taidot, jotka sinulla on kirjoitettavasta aineesta)<br />
- Sosiaalinen tuki (yst&auml;vien, vanhempien ja opettajien kannustus, ei vaatimukset, vaan tieto tuesta my&ouml;s ep&auml;onnistuttua)<br />
• <u>Stressin hoidossa t&auml;rke&auml;&auml;:</u> <br />
- Tiedosta stressin syyt (Mik&auml; stressaa? Voiko stressin aiheuttajaan vaikuttaa?) <br />
- Lopeta stressaavan asian vatvominen (se ei auta mit&auml;&auml;n, vaan k&auml;rp&auml;sest&auml; kasvaa h&auml;rk&auml;nen)<br />
- Harrasta rauhallisia ja rentouttavia asioita (rauhallinen liikunta, luonto, musiikki, taide, kirjoittaminen, nukkuminen, opetella kiireetty&ouml;myytt&auml; ja "vain olemista")<br />
- Pid&auml; yll&auml; turvallisia ihmissuhteita (jakaa huolet yst&auml;v&auml;lle tai ammattiauttajalle, olla yst&auml;vien parissa)<br />
- &Auml;l&auml; k&auml;yt&auml; alkoholia, liikaa kahvia ja energiajuomia (ne aiheuttavat lis&auml;&auml; paniikin ja stressin tunnetta).<br />
- Stressin hoitoon p&auml;tee sama kaava kuin koko stressi-aiheeseen yleens&auml;: liikunta, uni (biologinen el&auml;m&auml;nalue), harrastukset, tiedostaminen, j&auml;rkeily, rauhoittuminen (meditaatio) jne. (psyykkinen el&auml;m&auml;nalue) ett&auml; kavereille keskustelu, ihmisten parissa oleminen, yst&auml;v&auml;t (sosiaalinen el&auml;m&auml;nalue) ovat kaikki stressi&auml; v&auml;hent&auml;vi&auml; ja ennaltaehk&auml;isevi&auml; asioita.
<br /><font color="green">© Jyrki Rossi, 2017</font>

</p>
<h4>2.4 Min&auml;pystyvyys</h4>
<p>
• <u>MIN&Auml;PYSTYVYYS (self-efficacy)</u> on sosio-kognitiivisen suuntauksen (<i>ALBERT BANDURA</i>) termi, jolla tarkoitetaan henkil&ouml;n omia
 selviytymisodotuksia, p&auml;rj&auml;&auml;mist&auml; tietyiss&auml; tilanteissa.<br />
- Min&auml;pystyvyys vaikuttaa itselleen asetettaviin tavoitteisiin ja niiss&auml; onnistumisiin<br />
- Min&auml;pystyvyytt&auml; lis&auml;&auml;v&auml;t tekij&auml;t: 1) tilanteiden hallinnan kokemukset (onnistumiset), 2) mallit (toisten onnistumiset), 3) sosiaalinen tuki (kannustus), 4) my&ouml;nteinen ajattelu<br />
- Selviytymisodotus vaikuttaa siihen, miten hyvin henkil&ouml; menestyy teht&auml;viss&auml;&auml;n<br />
- <u>Yksil&ouml;n tulkinnat eli attribuutiot</u> oman toimintansa onnistumisen/ep&auml;onnistumisen syist&auml; vaikuttavat min&auml;pystyvyyden tunteeseen.<br />
- Optimisten tulkitsija selitt&auml;&auml; onnistumisensa useimmiten omaksi kyvykkyydekseen.<br />
- Pessimisten tulkitsija ei usko omiin kykyihins&auml; ja siksi ei uskalla edes toteuttaa pyrkimyksi&auml;&auml;n (ns. itsens&auml; toteuttava profetia)<br />
- <i>BANDURAn</i> mukaan ihmisen ei ole varaa olla realisti (eik&auml; miss&auml;&auml;n tapauksessa pessimisti), sill&auml; el&auml;m&auml;ss&auml; tulee vastaan niin paljon vaikeita tilanteita.  Siksi ihmisen tulisi olla optimisti. (Vrt. katsoessasi yliopistoon haluamallesi alalle valittujen tilastoja, pessimisti ja realisti eiv&auml;t edes hae opiskelupaikkaa, kun taas optimisti yritt&auml;&auml; ja t&auml;m&auml; yritt&auml;minen saattaa tuottaa iloisen yll&auml;tyksen).<br />
<font color="green">© Jyrki Rossi, 2017</font></p>

<h4>2.5 Positiivinen psykologia ja onnellisuus</h4>
<p>
• Vuosituhannen vaihteessa 1990/2000 syntyi Yhdysvalloissa ajatus psykologian negatiivisten, mielenh&auml;iri&ouml;ihin ym. suuntautuvan linjauksen muuntamisesta positiivisiin asioihin: <u>hyvinvointiin, onnellisuuteen, henkiseen vahvuuteen, luonteenlujuuteen</u> jne.<br />
• Perustan positiiviselle psykologialle oli synnytt&auml;nyt jo 1950/60-luvulta alkanut humanistinen psykologia.<br />
• Prof. <i>Martin Seligman</i> nousi positiivisen psykologian johtohahmoksi yhdess&auml; flow-k&auml;sitteen luojan <i>Mihaly Csikszentmihalyn</i> sek&auml; <i>George Vaillantin</i> kanssa.<br /><div class="leiju"><img src="ups1seligman.jpg" alt="" /></div>
• Maailmankuulun Harvardin yliopiston psykiatrian prof. <i>Vaillant</i> tutki psykiatrian perusoppikirjaa ja huomasi sen korostavan poikkeuksetta ihmisen psyykeen negatiivisia puolia. Vain viidell&auml; rivill&auml; mainittiin sana "toivo" ja yhdell&auml; sana "ilo". T&auml;st&auml; her&auml;si ajatus ihmisen positiivisten piirteiden esiin nostamiselle.<br />
• Positiivinen psykologia korostaa pessimismin, onnettomuuden, pahoinvoinnin ja masennuksen sijaan optimismia, onnellisuutta, hyvinvointia ja iloa - valoa, jota jokaisen ihmisen el&auml;m&auml;st&auml; lopulta l&ouml;ytyy ja jota korostamalla voidaan negatiivinen el&auml;m&auml;nasenne j&auml;tt&auml;&auml; taka-alalle.<br />
• <u><i>Seligman</i> jakaa hyvinvoinnin viiteen eri osa-alueeseen, jotka ovat 1) positiiviset emootiot, 2) tiivis kiinnittyneisyys omaan el&auml;m&auml;&auml;n ja sen kokemiseen, 3) ihmissuhteet, 4) el&auml;m&auml;n tarkoitus ja merkitys ja 5) p&auml;&auml;m&auml;&auml;rien saavuttaminen.</u><br /> 
• Yleens&auml; korostetaan vahvasti hyvien ihmissuhteiden merkityst&auml; onnellisuudelle.<br />
• Tutustu Pennsylvanian yliopiston onnellisuus-sivustoon: <a href="https://www.authentichappiness.sas.upenn.edu/" target="new">Pennsylvanian yliopiston onnellisuus -sivusto</a>. Sielt&auml; l&ouml;yd&auml;t mm. testej&auml; masennuksesta, optimismista tai ominaisvahvuuksistasi.<br />
• Erityisesti uskon ja uskonnon psykologiaa tutkinut <u>psykologi <i>David G. Myers</i> m&auml;&auml;rittelee onnellisuuden l&auml;pitunkevaksi el&auml;m&auml;n hyvyyden kokemukseksi.</u><br />
• <i>Sigmund Freudin</i> mukaan rakkaus ja ty&ouml; tekev&auml;t ihmisen onnelliseksi.<br />
• Onnellisuustutkimusten mukaan suomalaiset ja pohjoismaalaiset sek&auml; l&auml;hinn&auml; englantia puhuvien maiden asukkaat kuuluvat maailman onnellisimpien ihmisten joukkoon.<br />
• <i>Myersin</i> mukaan raha, ulkon&auml;k&ouml; jne. eiv&auml;t tee ihmist&auml; onnelliseksi.<br />
• <i>Myersin</i> mukaan onnellisuuteen liittyy seuraavat perusasiat:<br />
1) <u>Omanarvontunto</u> (self-esteem), hyv&auml; itsetunto: onnelliset ihmiset pit&auml;v&auml;t itsest&auml;&auml;n. Toisin sanoen positiiivinen kuva itsest&auml; ja itsens&auml; kunnioittaminen t&auml;rkeit&auml;.<br />
2) <u>Optimismi</u>. Onnelliset ihmiset uskovat hyv&auml;&auml;n ja ovat t&auml;ynn&auml; toivoa (vrt. <i>Albert Banduran</i> min&auml;pystyvyys). Optimistiset ihmiset uskaltavat toteuttaa el&auml;m&auml;ns&auml; unelmia ja saavuttavat el&auml;m&auml;ss&auml;&auml;n enemm&auml;n kuin pessimistit.<br />
3) <u>Ulosp&auml;insuuntautuneisuus</u>.  Onnellisilla ihmisill&auml; on yhteys yst&auml;viin ja sukulaisiin. He el&auml;v&auml;t el&auml;m&auml;&auml; yhdess&auml; toisten kanssa (vrt. <i>Costan ja McCraen</i> Big Five).<br />
4) <u>El&auml;m&auml;n hallinta</u>. Onnelliset ihmiset hallitsevat el&auml;m&auml;&auml;ns&auml; ja luovat itse oman tulevaisuutensa. He suunnittelevat el&auml;m&auml;&auml;ns&auml; ja saavuttavat el&auml;m&auml;ss&auml;&auml;n asioita, joista pit&auml;v&auml;t. He eiv&auml;t kulje toisten m&auml;&auml;r&auml;ysvallassa.<br />
• Onnellisuuteen liitet&auml;&auml;n usein parisuhde (rakkaus), perhe, toimeentulo (koti ja ty&ouml;), harrastukset ja terveys.<br />
• Katso rakkauden triangulaarisesta teoriasta (<i>Robert "Bob" Sternberg</i>) PS1 kurssin luvusta 5.5.<br />
• Onnettomaksi ihmisen tekee ty&ouml;tt&ouml;myys (taloudellinen niukkuus), sairaudet, parisuhdeongelmat, vaikeudet lasten kanssa (esim. pienten lasten is&auml;t ovat tutkimusten mukaan onnettomampia kuin lapsettomat tai aikuisten lasten is&auml;t).<br />
• Onnellisuus on sidoksissa osin perittyyn luonteenpiirteeseen, osin ymp&auml;rist&ouml;n vaikutuksiin persoonaasi ja el&auml;m&auml;n asenteeseesi.  Lapsena koettu kiusaaminen, v&auml;kivalta, hylk&auml;&auml;minen tai muu vastaava, saattaa olla vaikuttamassa kykyyn kokea onnellisuutta aikuisena.<br />
• Psykologia korostaa vahvasti <i>Myersin</i> tavoin ihmisen ajattelun hallintaa ts. positiivisuutta ja optimismia onnellisuuden l&auml;hteen&auml;.<br />
• <u>Puhu positiivisesti, ajattele positiivisesti, etsi el&auml;m&auml;st&auml;si hyv&auml;&auml;, katso maailmaa ”vaaleanpunaisten” silm&auml;lasien l&auml;vitse, opi katsomaan ”lapsen silmin”, &auml;l&auml; tee asioita, jotka rikkovat sinua ja aiheuttavat sinulle syyllisyyden tunteita (p&auml;ihteet, rahapelit, ihmisten pett&auml;minen jne.), n&auml;e valo tulevaisuudessa, &auml;l&auml; pelk&auml;&auml; tulevaa. </u>

<br /><font color="green">© Jyrki Rossi, 2017</font>
</p>


<h3>3. MIELENTERVEYS - H&Auml;IRI&Ouml;T JA HOITO</h3>
<h4>3.1 Psyykkinen itses&auml;&auml;tely</h4>
<p>
• Ihmisen pyrkimyksen&auml;:<br />
- Pit&auml;&auml; yll&auml; mielihyv&auml;ns&auml;vyinen kokemus itsest&auml; (min&auml;kokemus, minuus)<br />
- Kokea olevansa oman toimintansa ohjaaja, joka hallitsee el&auml;m&auml;&auml;ns&auml; itse (subjektikokemus)<br />
• Psyykkinen itses&auml;&auml;tely = kaikki toiminnot, joilla yksil&ouml; ohjaa ulkoista toimintaansa ja muokkaa sis&auml;isi&auml; el&auml;myksi&auml;&auml;n s&auml;ilytt&auml;&auml;kseen psyykkisen tasapainon<br />
• Tavoitteena siis ehe&auml; min&auml;kokemus<br />
• Psyykkisen itses&auml;&auml;telyn keinoja (psyykkiset, sosiaaliset, fyysiset):<br />
1) PSYYKKINEN TY&Ouml;<br />
- Mielikuvat, ajattelu, fantasiat - ihminen voi haaveilla, unelmoida, omilla ajatuksillaan ylitt&auml;&auml; negatiiviset asiat<br />
- Puolustusmekanismit - ts. p&auml;&auml;osin tiedostomaton psyykkinen ty&ouml;skentely (ks. alhaalla listaus defensseist&auml;)<br />
- Unity&ouml; - unessa asiat loksahtavat kohdalleen, iso ahdistava asia n&auml;ytt&auml;ytyy hyvin nukutun y&ouml;n j&auml;lkeen helpommalta.<br />
- Suruty&ouml; - itkeminen auttaa. Tiede on tutkinut <u>itkemist&auml;</u> todella v&auml;h&auml;n.  Lapsen itku her&auml;tt&auml;&auml; aikuisessa hoivaamisvietin. Aikuiselle itku liittyy parasympaattisen hermoston toimintaan.  Kun itku alkaa, ihmisen elimist&ouml; ja tunnetila on jo alkanut kulkea kiihke&auml;st&auml; tunnetilasta kohti lepotilaa. Itkemisen j&auml;lkeen onkin usein raukea olo.  Suomessa itkeminen on usein yksityinen tapahtuma, toisaalta yst&auml;v&auml;lle itkeminen helpottaa ja kolmanneksi esim. hautajaisissa itkua pidet&auml;&auml;n normaalina sosiaalisena yhteyten&auml; kanssasurijoihin.<br />
- Psykoterapiassa asioiden k&auml;sittely - terapeutin nostattamien asioiden tietoinen k&auml;sittely.<br />
2) SOSIAALINEN TOIMINTA<br />
- Ymp&auml;rist&ouml;&ouml;n vaikuttaminen - ihminen pyrkii muuttamaan tilannetta niin, ett&auml; h&auml;n jaksaa paremmin ja selvi&auml;&auml; kriisitilanteestaan.  T&auml;llainen voi olla esimerkiksi avioero.  Ty&ouml;tt&ouml;m&auml;ll&auml; pyrkimys aktiivisesti hakea t&ouml;it&auml; tai stressaantuneella ty&ouml;ntekij&auml;ll&auml; pyrkimys neuvotella ty&ouml;n v&auml;hent&auml;misest&auml; tai j&auml;&auml;d&auml; sairauslomalle.<br />
- Coping eli tilanteenhallintakeinot ovat tiedostettuja.  J&auml;rkeily ja ajattelu liittyy kohtaan 1) psyykkinen ty&ouml;.  Keskustelu ja asian k&auml;sittely yst&auml;vien ym. ihmisten kanssa on sosiaalista vaikuttamista.<br />
3) ELIMIST&Ouml;N PROSESSIT (fyysisyys)<br />
- Oman kehon avulla vaikutetaan psyykkiseen tasapainoon joko tietoisesti (lenkkeily, rentoutuminen, mindfulness) tai tiedostamatta (autonomisen hermoston toiminnot).<br />
- Seksuaalinen toimita on vaiettu, mutta paljon k&auml;ytetty ja toimiva itses&auml;&auml;telykeino. Monet parit rakastelevat kriisitilanteessa.<br />
- Fyysisesti hyvinvoiva ihminen voi muita useammin hyvin my&ouml;s psyykkisesti.<br />
• <u>DEFENSSIT JA COPING</u><br />
- Coping eli tilanteenhallintakeinot (tietoisia): pohdinta, harkinta, vaihtoehtojen analysointi, j&auml;rkeily, keskustelu, p&auml;&auml;ttely jne.<br />
- Defenssit eli min&auml;n puolustusmekanismit (usein tiedostamattomia): (HUOM! KAIKKIA EI TARVITSE OSATA, T&Auml;RKEIT&Auml; ALLEVIIVATTUNA)<br />
1. <u>Torjunta eli aktiivinen unohtaminen</u><br />
- Yksil&ouml; torjuu tietoisuudestaan ep&auml;miellytt&auml;v&auml;t asiat. (<i>FREUDin</i> perusdefenssi)<br />
- "Aika kultaa muistot", jolloin muisto itse voi s&auml;ily&auml;, mutta tunnelataus laimenee<br />
2. Erist&auml;minen <br />
- Yksil&ouml; erist&auml;&auml; tunteen ja asian, esim. keskustelee asiallisesti l&auml;heisen kuolemasta, mutta torjuu sen her&auml;tt&auml;m&auml;n ahdistuksen.<br />
- Hautaamiskulttuuri noudattaa defensiivist&auml; kaavaa: pian l&auml;heisen kuoleman j&auml;lkeen surun tunne joudutaan siirt&auml;m&auml;&auml;n sivuun monien hautajaisj&auml;rjestelyjen tielt&auml;, kunnes yhteis&ouml;llisesti toisten tukemana suruun palataan voimakkaammin taas hautajaisissa. T&auml;m&auml;n j&auml;lkeen jo muistotilaisuudessa ihmisill&auml; on lupa hymyill&auml; ja iloisesti muistella vainajaa ja h&auml;nen el&auml;m&auml;&auml;ns&auml;.<br />
3. <u>Kohteenvaihto</u><br />
- Lapsi potkaisee kissaa, kun on suuttunut is&auml;lleen.<br />
4. <u>Rationalisointi eli selittely</u><br />
- Opiskelija selitt&auml;&auml; ep&auml;onnistumisensa syyksi opettajan typer&auml;t kysymykset tai opetuksen huonon laadun.<br />
5. Projektio eli omien ominaisuuksien heijastaminen ymp&auml;rist&ouml;&ouml;n (koskien juuri negatiivisia asioita)<br />
- Ujo ihminen pit&auml;&auml; &auml;&auml;nekk&auml;it&auml; ihmisi&auml; leuhkoina (projisoi oman halunsa tulla esiin) <br />
6. Kompensaatio eli korvaaminen toisella alueella (korviketoiminta)<br />
- Kouluopinnoissaan ep&auml;onnistunut voi kiihke&auml;sti pyrki&auml; menestym&auml;&auml;n ty&ouml;el&auml;m&auml;ss&auml;<br />
7. <u>Sublimaatio eli jalostaminen</u><br />
- Esim. aggressio suunnataan ty&ouml;teht&auml;viin<br />
- Alunperin <i>FREUDilla</i> (my&ouml;hemmin h&auml;nen tyt&auml;r <i>Anna Freud</i> kehitteli asiaa) kielletyksi koetut vietit jalostettiin henkisemp&auml;&auml;n ylev&auml;mp&auml;&auml;n muotoon, esim. taidemaalari maalasi alastomia naisia.<br />
8. Regressio eli taantuma aikaisemmalle kehitysvaiheelle ominaisiin tarpeentyydytys muotoihin<br />
- 5-vuotias alkaa k&auml;ytt&auml;&auml; taas tuttia pikkuveljen synnytty&auml;.<br />
9. Turvautuminen voimakkaamman apuun<br />
- “Min&auml; kerron is&auml;lle” -tyyliin.<br />
10. <u>Arvon kielt&auml;minen</u><br />
- Tavoiteltu asia on j&auml;&auml;nyt saavuttamatta, jolloin asian arvo kiellet&auml;&auml;n<br />
11. <u>Uudelleenarviointi</u><br />
- Helpomman tavoitteen arvoa nostetaan, vaikean kiellet&auml;&auml;n<br />
12. Muita: kosto, huumori jne.<br />
• Elleiv&auml;t coping ja defenssit riit&auml; tilanteen hallintaan seuraa apatiaa, stressi&auml;, frustraatiota, aggressiota ja/tai psyykkisi&auml; h&auml;iri&ouml;it&auml;


<br /><font color="green">© Jyrki Rossi, 2017</font></p>
<h4>3.2 Normaalius ja poikkeavuus</h4>
<p>
• Normaaliudesta on olemassa useita m&auml;&auml;ritelmi&auml; ja yleens&auml; se, ket&auml; ihmist&auml; pidet&auml;&auml;n normaalina ja ket&auml; poikkeavan riippuu vahvasti kulttuurista.<br />
- Aiemmin valkoisen rodun valtakaudella mm. mustaihoisia pidettiin vajaa&auml;lyisempin&auml;.<br />
- Toisissa kulttuureissa skitsofreenikko, joka kuulee &auml;&auml;ni&auml;, saattaa olla heimonsa kunnioitettu shamaani eik&auml; psyykkisesti sairaaksi diagnosoitu hoitoa tarvitseva ihminen.<br />
• <u>Normatiivinen normaalius</u>: normaalia on yleisesti hyv&auml;ksytty k&auml;ytt&auml;ytyminen ts. k&auml;ytt&auml;ytyminen ei h&auml;iritse muita ihmisi&auml;. <br />
- Saunassa tai suihkussa alastomuus on Suomessa normaalia, mutta "viuhahtaminen" alasti pitkin lukion k&auml;yt&auml;vi&auml; tai ns. itsens&auml; paljastelu, ei ole en&auml;&auml; normaalia.<br />
• <u>Tilastollinen normaalius</u>: enemmist&ouml;n k&auml;yt&ouml;ksen mukainen "keskivertonormaalius".<br />
- Kun abit tulevat teemap&auml;ivin&auml; keskell&auml; talvea shortseissa kouluun, tai y&ouml;paidassa, niin se on lukioyhteis&ouml;n toimintaan liittyv&auml;n&auml; normaalia, mutta jos abi tulee joka p&auml;iv&auml; kouluun y&ouml;puvussa, alkavat muut yhteis&ouml;n j&auml;senet kyseenalaistamaan abin psyykkisen terveyden.<br />
• <u>Subjektiivinen k&auml;rsimys</u>: normaalius ja mielenterveys riippuvat erityisesti subjektiivisesta kokemuksesta<br />
- Erikoisestikin k&auml;ytt&auml;ytyv&auml;&auml; ihmist&auml; voidaan pit&auml;&auml; niin kauan normaalina, kun h&auml;n selvi&auml;&auml; arjen perusasioista, hoitaa koulunsa ja ty&ouml;ns&auml; ja ihmissuhteensa tai h&auml;n ei itse k&auml;rsi omasta k&auml;ytt&auml;ytymisest&auml;&auml;n.<br />
- Esimerkkin&auml; vaikkapa OCD (obsessive-compulsive disorder) eli pakko-oireisuus. Mik&auml;li ovien jatkuva tarkistelu tai k&auml;sien toistuva peseminen pysyy sellaisissa rajoissa, ett&auml; yksil&ouml; ei koe sit&auml; kovin h&auml;iritsev&auml;n&auml;, voi h&auml;n el&auml;&auml; normaalia el&auml;m&auml;&auml; tarvitsettamatta psykologista hoitoa.<br />
• Kuka on psyykkisesti sairas?<br />
- Vaikeudet ja h&auml;iri&ouml;t eiv&auml;t ratkaise, vaan niiden k&auml;sittely ts. miten yksil&ouml; selvi&auml;&auml; vaikeuksistaan.<br />
- Raja poikkeavan ja normaalin v&auml;lill&auml; n&auml;kyy toiminta-, itses&auml;&auml;tely- ja asioidenk&auml;sittelymalleissa.<br />
- Toiset ihmiset kest&auml;v&auml;t l&auml;hes k&auml;sitt&auml;m&auml;tt&ouml;mi&auml; el&auml;m&auml;nkolhuja (vakavat sairaudet, avioerot, lapsen kuolema jne.), kun taas toiset kaatuvat pienemmist&auml;kin asioista.
<br /><font color="green">© Jyrki Rossi, 2017</font></p>
<h4>3.3 Psyykkisten h&auml;iri&ouml;iden p&auml;&auml;luokat</h4>
<p>
• Suomessa noudatetaan kansainv&auml;list&auml; WHO:n eli maailman terveysj&auml;rjest&ouml;n ICD-10 -luokitusta. Yhdysvaltojen mielenterveysh&auml;iri&ouml;iden erityisluokittelu DSM-5 j&auml;rjestelm&auml; (Diagnostic and Statistical Manual of Mental Disorders) poikkeaa ICD-10 -luokituksen F-osiosta.<br />
- Sairauksien luokittelu auttaa ja nopeuttaa l&auml;&auml;k&auml;reiden toimintaa sek&auml; selkeytt&auml;&auml; eri sairauksien k&auml;sittely&auml; ja niist&auml; keskustelua.<br />
• HUOM! EI T&Auml;RKE&Auml; OSATA: ICD lyhenne tulee englanninkielest&auml;: International Statistical Classification of Diseases and Related Health Problems<br />
- Vuodesta 1996 on ollut k&auml;yt&ouml;ss&auml; nykyinen ICD-10, mutta WHO pyrkii ottamaan vuonna 2022 k&auml;ytt&ouml;&ouml;n paranneltu versio eli ICD-11. Muutoksia tulee ilmeisesti juuri mielenterveyden kohdalle, sill&auml; Amerikan psykiatrien DSM-5 ja ICD-luokitusta pyrit&auml;&auml;n t&auml;lt&auml; osin yhdist&auml;m&auml;&auml;n.<br />
• F-kirjaimen alle luokitellaan "Mielenterveyden ja k&auml;ytt&auml;ytymisen h&auml;iri&ouml;t"<br />
- Lukion psykologiassa emme k&auml;sittele juurikaan F00-F09, elimellisi&auml;, aivoper&auml;isi&auml; mielenterveysongelmia, emmek&auml; F10-F19, l&auml;&auml;kkeiden ja p&auml;ihteiden aiheuttamia ongelmia. Tautien ICD-luokitusta ei tarvitse lukiolaisen osata.  Olen ottanut ne mukaan esimerkkin&auml; psykiatrian k&auml;ytt&auml;m&auml;st&auml; luokittelusta tautirajojen selvent&auml;misess&auml;, diagnosoimisessa ja potilaan tietojen v&auml;lityksess&auml;.<br />
- Monet muutkin mielenterveyden h&auml;iri&ouml;t j&auml;&auml;v&auml;t v&auml;hemm&auml;lle k&auml;sittelylle.<br /><div class="leiju"><img src="ups4nash.jpg" alt="" /></div>
<u>1) SKITSOFRENIA</u>, skitsotyyppinen h&auml;iri&ouml; ja harhaluuloisuush&auml;iri&ouml;t (F20-F29)<br />
- Varsinaisesti sanaa mielisairaus k&auml;ytet&auml;&auml;n erityisesti skitsofreniasta, sill&auml; mielisairaus liitet&auml;&auml;n sanaan <u>psykoosi</u>, jossa ihmisen todellisuudentaju on selke&auml;sti h&auml;iriintynyt (on vaikea erottaa se, mik&auml; on totta ja mik&auml; ei).<br />
- Skitsofrenian vanha nimitys oli jakomielitauti (nimitys oli huono, sill&auml; ihmisen mieli/persoonallisuus ei ole skitsofreenikolla jakautunut, vaan henkil&ouml;n on vaikea erottaa todellinen ja aivojen tuottama kuvitteellinen maailma toisistaan)<br />
- Skitsofreniaa tavataan noin 1 prosentilla, kaikissa kulttuureissa ja sosiaaliluokissa<br />
- Se on vaikea-asteinen, sairastuminen 15-45 v, j&auml;&auml; helposti krooniseksi, nykyennusteen mukaan yli kolmannes paranee ja useimmat oppivat el&auml;m&auml;&auml;n taudin kanssa tuen ja l&auml;&auml;kityksen avulla<br />
- Kuvattaessa &auml;&auml;niharhojen aikana fMRI-menetelm&auml;ll&auml; (ks. PS3 luku 2.2) skitsofreenikon aivoja, on huomattu oikean aivopuoliskon kielialueilla vilkastunutta toimintaa. Kielialueemmehan sijaitsevat vasemmalla aivopuoliskolla, kun taas oikean puoliskon kielialueet tuottavat vain yksitt&auml;isi&auml; yksinkertaisia sanoja (esim. Sperryn tutkimukset aivohalkiopotilailla).  T&auml;st&auml; onkin p&auml;&auml;telty, miksi skitsofreenikon kuuloharhat ovat usein yksinkertaisia ja negatiivisia harhoja (vrt. Phineas Gagen tapaus, oikea puolisko on ns. negatiivisten tunteiden puolisko).  Lis&auml;ksi skitsofreenikon aivoissa otsa- ja ohimolohkolla sek&auml; hippokampuksen alueilla on harmaa aines ohuempaa (ns. kudoskatoa) kuin terveill&auml; ihmisill&auml;. T&auml;m&auml;n asian merkitys on kuitenkin tutkijoille ep&auml;selv&auml;.<br />
- Etiologia (eli sairauden syntyyn vaikuttavat tekij&auml;t): perinn&ouml;llisyys, aivojen rakenteelliset tai aineenvaihduntatekij&auml;t, raskauteen ja syntym&auml;&auml;n liittyv&auml;t kehitysh&auml;iri&ouml;t ja vammat tai jopa varhaislapsuuden ihmissuhdeh&auml;iri&ouml;t<br />
- Persoonallisuus h&auml;iriintyy, todellisuudentaju h&auml;m&auml;rtyy<br />
- Ajattelu pirstoutunutta, ep&auml;loogista<br />
- Aistiharhoja (erityisesti kuuloharhat), vainoharhaisuus ja merkitysel&auml;mykset (harhaluulot eli deluusiot)<br />
- PARANOIDINEN SKITSOFRENIA on yleisin, keskeist&auml; vainoharhaisuus, puhkeaa my&ouml;hemmin, aggressiivisuus, vaihteleva<br />
- HEBEFREENINEN SKITSOFRENIA on vaikein, nuorena alkava, aistiharhat voimakkaita, ennuste huonoin<br />
- KATATONINEN SKITSOFRENIA on harvinainen, &auml;killinen, potilas ajautuu nopeasti heikkoon kuntoon<br />
- ERILAISTUMATON SKITSOFRENIA (vanha nimi: skitsofrenia simplex) on vaikeasti diagnosoitava, sill&auml; harhat ym. saattavat puuttua, toimintakyky heikko, vet&auml;ytyminen, alkoholismi, huumeet ym.<br />
- T&auml;rke&auml;n&auml; hoidossa l&auml;&auml;kehoito sek&auml; tukea-antava yksil&ouml;terapia, vakavissa tapauksissa laitoshoito (ns. B-mielisairaala eli pitk&auml;kestoinen hoito, A-mielisairaala viittasi ennen juuri alkaneen mielenh&auml;iri&ouml;n hoitolaitokseen).<br />
- <strong>Kuvassa Nobel-palkittu matemaatikko <i>John Nash</i>, jolla diagnosoitiin noin 30 vuotiaana paranoidinen skitsofrenia. H&auml;nen el&auml;m&auml;st&auml;&auml;n on tehty upea elokuva "Kaunis mieli" (A Beautiful Mind, 2001), jossa uusiseelantilaisn&auml;yttelij&auml; <i>Russell Crowe</i> esitt&auml;&auml; <i>Nashin</i> roolin.  Suosittelen katsottavaksi.</strong><br />
<u>2) BIPOLAARINEN MIELIALAH&Auml;IRI&Ouml; eli kaksisuuntainen mielialah&auml;iri&ouml;</u> eli maanis-depressiivisyys (kiihko-masennush&auml;iri&ouml;)<br />
- Kaksisuuntainen mielialah&auml;iri&ouml; (F31) liittyy ryhm&auml;&auml;n "mielialah&auml;iri&ouml;t" (F30-F39 eli affektiiviset h&auml;iri&ouml;t, sana affektiivinen viittaa tunteisiin, jolloin t&auml;ss&auml; tapauksessa tunteet kulkevat &auml;&auml;rip&auml;iss&auml;, kuten masennuksessa tai kiihkossa, mieliala voimakkaasti kohonnut).<br />
- Kiihtymystila ja masennus vaihtelevat, toimintakyky selke&auml;sti alentunut<br />
- Mania: itsetunto koholla, touhukkuus, ostovimma, jatkuvasti liikkeell&auml;<br />
- Depressio: masennus, alakuloisuus, tarmottomuus, keskittymisvaikeudet, unettomuus, ruokahaluttomuus<br />
- Ei harhoja eik&auml; vainoharhaisuutta<br />
- Itsemurha-alttius<br />
- Sairauden taustalla: biokemialliset (perim&auml;n osuus) ja psykososiaaliset syyt sek&auml; elimelliset sairaudet/vammat<br />
- Sairastuminen 20-50 v.<br />
- Hoitona l&auml;&auml;kehoito (esim. mielialaan ja masennukseen sek&auml; unettomuuteen) ja terapia (yksil&ouml;- ja perheterapia)<br />
• Mielialah&auml;iri&ouml;iden ryhm&auml;&auml;n luetaan my&ouml;s <u>MASENNUS</u> (F32), joka on yleisimpi&auml; mielenterveyden ongelmia ja johtaa mm. opiskelu- ja ty&ouml;kyvytt&ouml;myyteen.<br />
- Nykynuoria masennus vaivaa yh&auml; useammin.  Mm. BDI-21 -masennuskyselyll&auml; terveydenhoitaja, l&auml;&auml;k&auml;ri tai psykologi testaa yksil&ouml;n masentuneisuutta (BDI = Beck Depression Inventory).<br />
- Masennus jaetaan ennenkaikkea a) liev&auml;&auml;n (F32.0), b) keskivaikeaan (F32.1) ja vaikeaan (F32.2) masennustilaan.<br />
- Masentuneen ihmisen mieli on maassa, mik&auml;&auml;n ei jaksa kiinnostaa tai innostaa, on vaikea saada itse&auml;&auml;n liikkeelle ja toimintaan, unirytmi saattaa olla h&auml;iriintynyt, itsens&auml; syyttely, alakulo, sy&ouml;m&auml;tt&ouml;myys jne. kuuluvat kuvioon.<br />
- Aikuinen tunnistaa masennuksen hyvin tunteidensa ja toiminnan lamautumisen kautta. Masennukseen kannattaa hakea apua<br />
<u>3) NEUROOSIT</u> luokitellaan ryhm&auml;&auml;n "Neuroottiset, stressiin liittyv&auml;t ja somatoformiset h&auml;iri&ouml;t" F40-F48.<br />
- Neuroosit ovat usein lievempi&auml;, tietylle aluelle rajautuneita psyykkisi&auml; h&auml;iri&ouml;it&auml;<br />
- Raja normaalin k&auml;yt&ouml;ksen ja neuroottisen toiminnan v&auml;lill&auml; on usein liukuva. Sinulla ei ole neuroosi, vaikka tarkistaisit s&auml;hk&ouml;lieden tai ulko-oven muutaman kerran.  Sen sijaan neuroosia voidaan ep&auml;ill&auml;, jos tuijotat s&auml;hk&ouml;liett&auml; puoli tuntia, palaat uudelleen sen luokse ja yrit&auml;t hokea itsellesi, ett&auml; kaikki nappulat ovat nollassa, valot eiv&auml;t pala jne.<br />
• <u>Fobiat</u> eli pelkoneuroosit (F40).<br />
- Julkisten paikkojen ja sosiaalisten tilanteiden pelko.<br />
- M&auml;&auml;ritettyj&auml; yksitt&auml;isi&auml; pelkoja, joista k&auml;ytet&auml;&auml;n yleisesti nimityst&auml; fobiat, on useita: korkeanpaikan ja suljetunpaikan kammot, el&auml;imiin liittyv&auml;t pelot (linnut, koirat, hy&ouml;nteiset, h&auml;m&auml;h&auml;kit, k&auml;&auml;rmeet jne.), sairauksien pelko, lentopelko jne.<br />
• <u>Ahdistuneisuush&auml;iri&ouml;ist&auml;</u> tunnetuimpia on nykyisin ns. paniikkih&auml;iri&ouml; (F41.0)<br />
- Ihminen kokee syv&auml;&auml; nopeasti alkavaa pelkoa, ahdistusta ja ajautuu paniikkiin.<br />
- V&auml;ltt&auml;m&auml;tt&auml; pelolle ei ole mit&auml;&auml;n ulkoista tekij&auml;&auml;.<br />
- Usein henkil&ouml; alkaa pel&auml;t&auml; esimerkiksi sairauskohtausta: syd&auml;n alka hakata voimakkaasti, huimaa ja/tai tulee tukehtumisen tunnetta.<br />
• <u>Pakkoneuroosit</u> eli pakko-oireinen h&auml;iri&ouml; (F42) kirjaimellisesti h&auml;iritsee yksil&ouml;n el&auml;m&auml;&auml;, koska ihminen tiedostaa, ett&auml; h&auml;nen jatkuvasti toistama rituaalimainen asioiden tarkistelu ei ole j&auml;rkev&auml;&auml;, mutta silti h&auml;nen on teht&auml;v&auml; se.<br />
- Pakkoneurooseja jaetaan tavallisesti kahteen p&auml;&auml;ryhm&auml;&auml;n: pakkoajatukset (obsessiot) ja pakkotoiminnat (kompulsiot)
- Pakkoneurooseista k&auml;ytet&auml;&auml;n yleisesti my&ouml;s lyhennett&auml; OCD (obsessive-compulsive disorder)<br />
- Diagnoosin tekemisess&auml; keskeist&auml; on yksil&ouml;lle aiheutuva haitta/k&auml;rsimys ja aika, mik&auml; k&auml;ytet&auml;&auml;n p&auml;ivitt&auml;in pakkotoimintoihin (yli 2 tuntia p&auml;iv&auml;ss&auml;).<br />
- Pakkoneuroosin taustalla on saattaa olla perim&auml;, mutta n&auml;ht&auml;v&auml;sti kyseess&auml; on perim&auml;n ja ymp&auml;rist&ouml;n yhdess&auml; aiheuttama stressiin ja vaatimuksiin liittyv&auml; reaktio.<br />
- Usein pakkoneuroosiin liittyy ns. katastrofin pelko: ellen toimi n&auml;in, perheeni sairastuu, talomme syttyy palamaan jne.<br />
- Kaikki neuroosit aiheuttavat ihmiselle tavallisesti masennusta, ahdistusta, sosiaalista rajoittuneisuutta ja stressi&auml;.<br />
4) Sy&ouml;mish&auml;iri&ouml;it&auml; eli ns. <u>LAIHUUSH&Auml;IRI&Ouml;</u> (F50) on k&auml;sitelty jonkin verran PS1-kurssissa kohdassa sy&ouml;mish&auml;iri&ouml;t.<br />
5) <u>PERSOONALLISUUSH&Auml;IRI&Ouml;T</u> (F60) <br />
• Persoonallisuush&auml;iri&ouml;t aiheuttavat henkil&ouml;lle tavallisesti haittaa niin opiskelussa, ty&ouml;el&auml;m&auml;ss&auml; kuin sosiaalisissa suhteissa.<br />
• Raja normaaliin on liukuva, mutta henkil&ouml;n el&auml;m&auml;nhallinta ja toimintakyky on selke&auml;sti heikentynyt.<br />
• Diagnoosissa huomioidaan mm. seuraavia asioita: henkil&ouml;n sis&auml;inen ja toiminnallinen maailma on ristiriidassa yhteis&ouml;n ja kulttuurin normaalin toiminnan kanssa, k&auml;yt&ouml;s on pysyv&auml;sti joustamatonta ja sopeutumatonta yhteis&ouml;ss&auml; ja sosiaalisissa tilanteissa, h&auml;iri&ouml; aiheuttaa subjektiivista k&auml;rsimyst&auml; ja h&auml;iri&ouml; on pysyv&auml; tai pitk&auml;aikainen.<br />
• Persoonallisuush&auml;iri&ouml;it&auml; on useita: mm. ep&auml;luuloinen, erist&auml;ytyv&auml;, ep&auml;vakaa, huomionhakuinen, vaativa, estynyt, riippuvainen ja narsistinen persoonallisuus<br />
- Esimerkkin&auml; <u>ep&auml;luuloinen persoonallisuus</u>: pelk&auml;&auml; torjutuksi tulemista, kantaa kaunaa, on anteeksiantamaton, toisten yst&auml;v&auml;lliset tai humoristiset teot tulkitaan vihamielisiksi ja halventaviksi, parisuhteessa mustasukkaisuus, itsekeskeinen el&auml;m&auml;nasenne.<br />
- Aikuisi&auml;n persoonallisuush&auml;iri&ouml;iksi m&auml;&auml;ritell&auml;&auml;n my&ouml;s mm. <u>pelihimo</u> (F63.0), joka on yleistynyt huomattavasti ja aiheuttaa henkil&ouml;lle vakavia taloudellisia hankaluuksia, itsesyyt&ouml;ksi&auml;, alemmuudentunnetta ja masennusta.<br />
- My&ouml;s monet seksuaalisuuteen liittyv&auml;t itselle tai toisille k&auml;rsimyst&auml; aiheuttavat toiminnot luokitellaan persoonallisuush&auml;iri&ouml;iksi. T&auml;llaisia ovat mm. tirkistelyh&auml;iri&ouml;, pedofilia tai itselleen k&auml;rsimyst&auml; aiheuttava tyytym&auml;tt&ouml;myys omaan seksuaalisuuteen suuntautumiseen. Nykyisin homoseksuaalisuutta ei luokitella persoonallisuush&auml;iri&ouml;ksi.<br />


<font color="green">© Jyrki Rossi, 2017</font></p>


<h4>3.4 Psyykkisten h&auml;iri&ouml;iden hoito</h4>
<p>
• Psykoterapia = psyykkisten h&auml;iri&ouml;iden hoitoa psykologisin keinoin<br />
• Psykoterapeuttina saa Suomessa toimia vain Valviran (entinen TEO) oikeuttama psykologi, psykiatri, erityissairaanhoitaja, teologi tms.<br />
• Keskeist&auml; potilaan ja terapeutin vuorovaikutus<br />
• Terapiaan hakeutumisen syit&auml; ovat useimmiten ahdistus,masennus, pelot, ihmissuhdeongelmat (kotona, ty&ouml;ss&auml;) jne.<br />
• Terapian onnistumisessa asiakkaan asenne t&auml;rke&auml;<br /><div class="leiju"><img src="ups4pakkopaita.jpg" alt="" /></div>
• Terapian tukena masennuksen ja ahdistuksen hoidossa k&auml;ytet&auml;&auml;n usein my&ouml;s l&auml;&auml;kehoitoa (jolloin terapeutti toimii yhteisty&ouml;ss&auml; l&auml;&auml;k&auml;rin kanssa)<br />
• Yksil&ouml;-, ryhm&auml;-, perheterapia ja kriisi-, pitk&auml;kestoinen terapia<br />
• Mielisairaanhoidon historia on ollut hyvinkin julmaa vuosituhansien ajan, koska usein mielisairaat leimattiin riivatuiksi ja pahojen henkien valtaamiksi. Mielisairaat suljettiin ihmisten katseilta tai heid&auml;t pidettiin kurissa hyvinkin julmilla otteilla. Riivaajia pyrittiin ajamaan ulos jopa kiduttamalla. <strong>Kuvassa pakkopaitaan puettu mies.</strong><br />
• Tavoitteita:<br />
- Sis&auml;inen eheytyminen, min&auml;n lujittuminen<br />
- Oireiden lieventyminen/vapautuminen<br />
- Sosiaalisen vuorovaikutuksen edist&auml;minen<br />
- Ajatusten/tunteiden hallinta<br />
• Terapiasuuntauksia:<br />
1) Psykodynaamiset psykoterapiat<br />
- Psykoanalyysiss&auml; pyrit&auml;&auml;n tuomaan potilaan tiedostomattomat pyrkimykset tietoisiksi lis&auml;ten potilaan itseymm&auml;rryst&auml;<br />
- Psykoanalyysi on pitk&auml;kestoista, usein jopa 4-7 vuotta kest&auml;v&auml;&auml; ja pari kolme kertaa viikossa toistuvaa<br />
- Dynaaminen lyhytpsykoterapia on keskim&auml;&auml;rin 20 k&auml;ynti&auml; vaativa viikottainen tapaaminen, jossa keskityt&auml;&auml;n tiettyyn valittuun ongelmaan (masennukseen, paniikkih&auml;iri&ouml;&ouml;n, sy&ouml;mish&auml;iri&ouml;&ouml;n tms)<br />
2) Kognitiivinen psykoterapia<br />
- Terapiassa selkiytet&auml;&auml;n potilaan ajatuksia ja toimintatapoja (henkil&ouml; esim. saattaa pyrki&auml; miellytt&auml;m&auml;&auml;n toisia ihmisi&auml;, tai h&auml;nen n&auml;kemyksens&auml; ovat jyrkki&auml; ja mustavalkoisia)<br />
- Pyrkimyksen&auml; on esim. ahdistuksen tai masennuksen voittaminen, l&ouml;yt&auml;m&auml;ll&auml; itsetuntoa kohottavia uusia ajatusmalleja<br />
3) Asiakaskeskeinen terapia (<i>ROGERS</i>) ja logoterapia (<i>FRANKL</i>)<br />
- Ohjaavat ihmist&auml; el&auml;m&auml;n tarkoituksen ja mielekkyyden l&ouml;yt&auml;miseen<br />
- Pyrkimyksen luovuuden l&ouml;yt&auml;minen ja henkinen kasvu<br />
- Negatiivinen ja v&auml;&auml;ristynyt min&auml;k&auml;sitys pyrit&auml;&auml;n muuttamaan positiiviseksi mm. terapeutin asiakkaaseen suuntautuvan positiivisen ja arvostavan toiminnan kautta<br />
4) Hahmo- eli Gestaltterapia (<i>F.Perls</i>)<br />
- Ihminen ei ole saavuttanut kokonaista hahmoa > dialogi itsens&auml; kanssa; "hot seat"<br />
- Ihminen el&auml;&auml; tulevaisuudessa, usein pel&auml;ten sit&auml;, nyt h&auml;nt&auml; autetaan el&auml;m&auml;&auml;n nykyhetkess&auml;<br />
- Potilas kasvaa ottamaan vastuuta omasta el&auml;m&auml;st&auml;&auml;n<br />
- K&auml;ytet&auml;&auml;n mm. ihmissuhdeongelmien ja neuroottisten toimintatapojen k&auml;sittelyss&auml;<br />
5) K&auml;ytt&auml;ytymisterapiat (behaviorismi, <i>BANDURA</i>)<br />
- Sovelletaan usein yhdess&auml; esimerkiksi kognitiivisen terapian kanssa, puhutaankin usein kognitiivisista k&auml;ytt&auml;ytymisterapioista.<br />
- K&auml;ytet&auml;&auml;n erityisesti neuroosien hoidossa, kuten fobioiden.<br />
- Tuloksiltaan tutkimuksissa todettu eritt&auml;in toimivaksi terapiamuodoksi, josta on apua asiakkaalle.<br />
6) Luovia ilmaisuja ja toimintoja k&auml;ytt&auml;v&auml;t terapiat<br />
- draama-, musiikki-, taide-, kirjoitus-, askartelu-, toiminta-, leikki- ym. terapiat<br />

<font color="green">© Jyrki Rossi, 2017</font></p>

<br /><br /><br />
</div>


</td></tr>
</table>
</body>
</html>
 
