<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - PSYKOLOGIA</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>PSYKOLOGIA</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - UUSI OPS!!</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016-):<br />
	<a href="ups1.html">PS1 Psyykkinen toiminta ja oppiminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet, psyykkinen hyvinvointi ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />


	<hr><br />
<p>
<strong>PS5 valtakunnallinen OPS</strong><br /><br />
Kurssin nimi: <strong>Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</strong><br /><br />
Valtakunnallinen syvent&auml;v&auml; kurssi<br /><br />
<font size="-4">
<u>Tavoitteet</u><br />
Kurssin tavoitteena on, ett&auml; opiskelija<br />
• ymm&auml;rt&auml;&auml; persoonallisuus-k&auml;sitteen laaja-alaisuuden<br />
• tunnistaa ja osaa selitt&auml;&auml; keskeisi&auml; yksil&ouml;iden v&auml;lisi&auml; eroja, kuten temperamentti, persoonallisuuden piirteet, &auml;lykkyys, lahjakkuus ja tulkintatyylit <br />
• tuntee yksil&ouml;llisten erojen biologista perustaa<br />
• tutustuu persoonallisuutta ja sosiaalipsykologiaa koskevaan tutkimukseen<br />
• syvent&auml;&auml; ymm&auml;rryst&auml;&auml;n psykologian tutkimusmenetelmist&auml; yksil&ouml;llisten erojen ja persoonallisuuspsykologian tutkimuksen osalta<br />
• osaa tarkastella yksil&ouml;n toimintaa persoonallisuuden, tilannetekij&ouml;iden ja kulttuurin vuorovaikutuksen tuloksena<br />
• osaa soveltaa persoonallisuuspsykologista ja sosiaalipsykologista tietoa erilaisuuden ymm&auml;rt&auml;miseen. <br /><br />
<u>Keskeiset sis&auml;ll&ouml;t</u><br />
• persoonallisuuden m&auml;&auml;rittely<br />
• persoonallisuuden pysyvyys ja muuttuvuus<br />
• v&auml;hint&auml;&auml;n kaksi persoonallisuusteoriaa, persoonallisuuden selitt&auml;misen mallia tai n&auml;k&ouml;kulmaa, kuten sosiokognitiivinen, psykodynaaminen tai humanistinen psykologia, temperamenttiteoria tai piirreteoria <br />
• yksil&ouml;llisten erojen tutkiminen <br />
• tilannetekij&ouml;iden ja ryhm&auml;ilmi&ouml;iden vaikutus yksil&ouml;n toimintaan yhteis&ouml;iss&auml; ja sosiaalisissa verkostoissa<br />
• kulttuurin vaikutus persoonallisuuteen, vuorovaikutukseen ja yhteis&ouml;lliseen toimintaan<br /></font><br /><br />
<font color="red">PSYKOLOGIAN OPETTAJILLE TIEDOKSI:<br /><br />
<font size="-4">PSYKOLOGIA 5 MUISTIINPANOT TULEVAT T&Auml;YDENTYM&Auml;&Auml;N JA MUUNTUMAAN TARPEEN JA PALAUTTEEN MUKAAN.  VOIT HY&Ouml;DYNT&Auml;&Auml; MUISTIINPANOJA OMAN OPETUKSESI KEHITT&Auml;MISESS&Auml; TAI SUORAAN PIT&Auml;EN KEHITTELEM&Auml;&Auml;NI KURSSIA POHJATEKSTIN&Auml;SI.  OPISKELIJOILLA JA OPETTAJILLA ON OIKEUS JA LUPA TULOSTAA MUISTIINPANOT OMAAN K&Auml;YTT&Ouml;&Ouml;NS&Auml; OPPIMISEN TUEKSI. MUISTIINPANOT PERUSTUVAT UUTEEN OPETUSSUUNNITELMAAN 2015 (astui voimaan syksyll&auml; 2016).<br /></font>
<br /><br /><br />
</div></p></td>


<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h2>PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen<br /></h2>
<hr />
<div id="tekstio" align="left">
<p><strong>Miten k&auml;yt&auml;t n&auml;it&auml; muistiinpanoja tehokkaasti?<br /></strong>
- N&auml;iden muistiinpanojen avulla sinun on helppo kerrata kaikki keskeiset asiat persoonallisuuspsykan kurssista<br />
- Kurssimuistiinpanoni sis&auml;lt&auml;v&auml;t paljon tietoa. Opettaja voi j&auml;tt&auml;&auml; osan asioista k&auml;sittelem&auml;tt&auml; harkintansa mukaan.<br />
- Lis&auml;ksi vasemmalta palstalta n&auml;et, mit&auml; kurssissa erityisesti tulisi k&auml;sitell&auml; (ks. keskeinen sis&auml;lt&ouml;).  Opettaja voi nostaa esiin joitakin erityisaiheita, joita n&auml;iss&auml; muistiinpanoissa ei ole.<br />
- Mik&auml;li ja toivottavasti, kun aiot kirjoittaa niin paljon el&auml;m&auml;ss&auml; ja monilla ammattialoilla tarvittavan psykologian oppim&auml;&auml;r&auml;n, k&auml;y kaikki koulusi psykologian kurssit ja erityisesti viisi ensimm&auml;ist&auml; valtakunnallista kurssia, sill&auml; niist&auml; tulevat kirjoitusten kysymykset.<br />
- SIS&Auml;LLYSLUETTELO TOIMII KESKEISTEN ASIOIDEN KERTAUSLISTANA: Tarkista sen avulla, muistatko asian?<br />
- Alleviivatut asiat ovat t&auml;rkeimpi&auml;.<br />
- &Auml;l&auml; opiskele suotta henkil&ouml;nimi&auml; ellei nimi ole kirjoitettu <i>ISOILLA KIRJAIMILLA</i>!<br />
- KATSO KUVAT - ne kertovat enemm&auml;n kuin sanat (PYRIN TUOTTAMAAN KUVIA LIS&Auml;&Auml;!!)<br />
- Kertaa jokaiselle tunnille sis&auml;llysluettelosta (tai wilmasta opettajan antamat l&auml;ksyt) aina alusta alkaen vilkaisten kaikki aiheet, samalla kokeillen, muistatko viel&auml; t&auml;h&auml;n asti k&auml;ydyt asiat<br />
- Mik&auml;li joudut olemaan poissa tunneilta, voit katsoa PS7ABI-kurssin kohdalta PS5-kurssin tietty&auml; kohtaa vastaavat aihevideot. <font color="green">© Jyrki Rossi, 2016</font><br />
<hr />

<strong>1. PERSOONALLISUUDEN M&Auml;&Auml;RITTELY JA TUTKIMINEN<br /></strong>
<strong>1.1 Mit&auml; persoonallisuudella tarkoitetaan?<br /></strong>
- Persoonallisuus on suhteellisen pysyv&auml; ominaisuus<br />
- Vauvan temperamentista aikuisen luonteenkuvaukseen<br />
- Persoonallisuuspsykologia tutkii yksil&ouml;llisi&auml; eroja niin luonteessa kuin toiminnassa <br />
- Perim&auml; ja ymp&auml;rist&ouml; muovaavat yksil&ouml;n persoonallisuutta<br />
<strong>1.2 Persoonallisuuden tutkiminen <br /></strong>
- Persoonallisuuden tutkiminen on monipuolista<br />
- Tunnettuja, mutta kiisteltyj&auml; tutkimusmenetelmi&auml; ovat projektiiviset kuvatestit<br />
- Kaksos- ja adoptiotutkimukset persoonallisuuden tutkimusmenetelmin&auml;<br />
- Itsearviointi on t&auml;rke&auml; persoonallisuuden mittari (subjektiivisuus)<br />
<br />

<strong>2. MISS&Auml; MIN&Auml; PIILEKSII? <br /></strong>
<strong>2.1 Min&auml; ja aivotoiminta<br /></strong>
- Onko ihminen aivojensa marionetti?<br />
- Otsalohkojen merkitys minuudelle ja persoonallisuudelle<br />
<strong>2.2 Min&auml;n monia tulkintoja<br /></strong>
- Min&auml;k&auml;sitys<br />
- Identiteetti<br />
- Itsetunto<br />
- Min&auml;pystyvyys<br />
<br />

<strong>3. PERSOONALLISUUDEN SELITT&Auml;MINEN ERI TEORIOISSA<br /></strong>
<strong>3.1 Typologiat ja piirreteoriat<br /></strong>
- Frenologiasta ruumiinrakennetyypityksiin<br />
- <i>EYSENCKin</i> temperamenttityypitys<br />
- <i>CATTELin</i> 16 PF-teoria<br />
- Big Five nousee piirreteorioista suosituimmaksi<br />
<strong>3.2 Psykodynaaminen persoonallisuusteoria<br /></strong>
- <i>FREUDin</i> ajatuksiin perustuva<br />
- Seksuaalisuutta ja tarpeita korostava<br />
- Tiedostamaton min&auml;<br />
<strong>3.3 Humanistinen persoonallisuusteoria<br /></strong>
- Ihminen ainutkertaisena yksil&ouml;n&auml;<br />
- Positiivinen n&auml;k&ouml;kulma ihmiseen<br />
- <i>MASLOWin</i> itse&auml;&auml;n toteuttava ihminen<br />
- <i>ROGERSin</i> yksil&ouml;llinen ja ainutlaatuinen ihminen<br />
- <i>FRANKLin</i> tarkoitusta etsiv&auml; ihminen<br />
<strong>3.4 Sosiokognitiivinen persoonallisuusteoria<br /></strong>
- <i>ALBERT BANDURAn</i> sosiaalisissa suhteissa kasvava ihminen<br />
- Taustalla behaviorismi<br />
- Min&auml;pystyvyys ja omat tulkinnat itsest&auml; ja toiminnasta viev&auml;t yksil&ouml;&auml; eteenp&auml;in<br /><br />

<strong>4. &Auml;LYKKYYS JA LAHJAKKUUS PERSOONALLISUUDEN OSANA<br /></strong>
<strong>4.1 &Auml;lykkyys ja &auml;lykkyyden tutkimuksen taustaa<br /></strong>
- Tukea tarvitsevien l&ouml;yt&auml;minen<br />
- &Auml;lykkyyden testaaminen alkaa<br />
- &Auml;lykkyyden periytyvyys ja kulttuurisidonnaisuus<br />
- Kehitysvammaisista savantteihin<br />
<strong>4.2 <i>Charles SPEARMANin</i> yleisen &auml;lykkyyden teoria <br /></strong>
<strong>4.3 <i>Howard GARDNERin</i> monien &auml;lykkyyksien teoria<br /></strong>
- Yhdeks&auml;n &auml;lykkyyden lajia<br />
<strong>4.4 <i>Robert STERNBERGin</i> &auml;lykkyyden triarkkinen malli<br /></strong>
- Analyyttinen &auml;lykkyys<br />
- Luova &auml;lykkyys<br />
- K&auml;yt&auml;nn&ouml;llinen &auml;lykkyys<br />
<strong>4.5 Ovatko el&auml;imet &auml;lykk&auml;it&auml;?<br /></strong>
- El&auml;inten kieli ja ajattelu<br />
- El&auml;inten tietoisuus<br />
- El&auml;inten &auml;lykkyys<br /><br />

<strong>5. SOSIAALIPSYKOLOGIA TUTKII IHMIST&Auml; YHTEIS&Ouml;SS&Auml;<br /></strong>
<strong>5.1 Ihminen on laumael&auml;in<br /></strong>
- Yksil&ouml; kuuluu moniin ryhmiin<br />
- Tarpeet ajavat meid&auml;t liittym&auml;&auml;n toisiimme<br />
- Primaari- ja sekundaariryhm&auml;t<br />
- Ihminen oppii mallista ja samastuu ryhm&auml;&auml;ns&auml;<br />
- Ryhm&auml;k&auml;ytt&auml;ytymiseen liittyy normiviidakko<br />
- Joukossa tyhmyys tiivistyy<br />
<strong>5.2 Ihmisill&auml; on ryhm&auml;ss&auml; omat roolinsa<br /></strong>
- Persoonallisuus vaikuttaa roolitukseen<br />
- Yhdenmukaisuus eli konformistisuus<br />
- Roolin taakse voi piiloutua<br />
<strong>5.3 Asenteet ja ennakkoluulot vaikuttavat ryhmien v&auml;lisiin suhteisiin<br /></strong>
- Kasvatuksen tulosta<br />
- Stereotypia<br />
- Rotuennakkoluulot<br />
<strong>5.4 Kuuluisia sosiaalipsykologisia tutkimuksia<br /></strong>
- <i>MILGRAMin</i> tottelevaisuuskoe eli s&auml;hk&ouml;shokkikoe<br />
- <i>Zimbardon</i> vankilakoe rooleista<br />
- Sosiaalipsykologinen tutkimus on kokeellista: havainnointia, haastatteluja, kontrolloituja kokeita<br />
<font color="green">© Jyrki Rossi, 2017</font>
<hr />


<h3>1. PERSOONALLISUUDEN M&Auml;&Auml;RITTELY JA TUTKIMINEN</h3>

<h4>1.1 Mit&auml; persoonallisuudella tarkoitetaan?</h4>
<p>
• <u>Persoonallisuuspsykologia tutkii yksil&ouml;iden v&auml;lisi&auml; eroja ja yht&auml;l&auml;isyyksi&auml; niin luonteen kuin toiminnan alueilla </u>.<br />
- Persoonallisuus on kohtuullisen pysyv&auml; ominaisuus aina vauvasta vaariin.<br />
- Persoonallisuus voidaan m&auml;&auml;ritell&auml; psyykkisten ominaisuuksien kokonaisuudeksi.<br />
- Aiemmin k&auml;ytettiin termi&auml; differentiaalipsykologia, joka viittasi yksinomaan yksil&ouml;iden v&auml;listen erojen tutkimiseen.<br />
- Persoonallisuus onkin juuri sit&auml;, miss&auml; me jokainen eroamme toisistamme, muodostumme yksil&ouml;llisiksi ja ainutkertaisiksi ihmisiksi (identtiset kaksosetkin ovat omia persoonallisuuksiaan samasta perim&auml;st&auml; huolimatta).<br />
- Toinen ihminen on hiljaisempi, toinen ulosp&auml;insuuntautuneempi; toinen aggressivisempi, toinen ei n&auml;yt&auml; suuttuvan mist&auml;&auml;n jne.<br />
- Yksil&ouml;n min&auml;&auml; eli persoonallisuutta voidaan selvitt&auml;&auml; a) perifeerisesti ulkoap&auml;in, jolloin yksil&ouml;iden v&auml;liset erot ja havaittavissa olevat luonteenpiirteet ja toimintatavat korostuvat tai b) sentraalisesti eli min&auml;keskeisesti (t&auml;ss&auml;), jolloin yksil&ouml; itse p&auml;&auml;see kertomaan, miten h&auml;n kokee itsens&auml; ja olemisensa ja toimintansa.<br />
• Nykyisin korostuu jokaisen ihmisen yksil&ouml;llisyys. Toisaalta meiss&auml; kaikissa on kuitenkin tiettyj&auml; luonteen ja persoonallisuuden toiminnan lainalaisuuksia, joita persoonallisuuspsykologia selvitt&auml;&auml;.<br />
• Vauvai&auml;n temperamentti seuraa v&auml;lj&auml;sti l&auml;pi ihmisen el&auml;m&auml;n (<i>Alexander Thomasin ja Stella Chessin</i> mukaan): <br />
- 1) Helpot eli helposti hoidettavat vauvat ovat ulosp&auml;insuuntautuneita, tarkkaavaisia, aktiivisia, iloisia ja nauravaisia, eiv&auml;t s&auml;ik&auml;hd&auml; helposti, mutta rauhoittuvat nopeasti.<br />
- 2) Vaikeat (tai haastavat) eli vaikeasti hoidettavat vauvat: hyvin aktiivisia, mutta eiv&auml;t kovinkaan tarkkaavaisia, s&auml;ik&auml;ht&auml;v&auml;t ja reagoivat helposti ja pelokkaasti ja heit&auml; on vaikea saada rauhoittumaan.<br />
- 3) Hitaat eli hitaasti l&auml;mpi&auml;v&auml;t vauvat: edellisten v&auml;limuoto, melko aktiivisia ja tarkkaavaisia, eiv&auml;t kovin nauravaisia, eiv&auml;t pel&auml;sty tai reagoi kovinkaan herk&auml;sti, mutta rauhoittuvat hitaasti.<br />
• Vauvan temperamentissa n&auml;kyy vahvasti perim&auml;n osuus.  Ymp&auml;rist&ouml; voi toki muuttaa yksil&ouml;n persoonallisuutta ja temperamenttia suurestikin.<br />
• <u>Perim&auml;n ja ymp&auml;rist&ouml;n (nature-nurture) vaikutusta on tutkittu mm. kaksos- ja adoptiotutkimuksilla.</u><br />
- Tunnetuimpia tapauksia (case) on <i>Paula Bernsteinin</i> ja <i>Elyse Scheinin</i> tapaus: n&auml;m&auml; identtiset kaksoset erotettiin toisistaan vauvana vuonna 1968 ja he l&ouml;ysiv&auml;t toisensa vasta 35-vuotiaina vuonna 2003 (lue tapauksesta netist&auml;).  He molemmat harrastivat musiikkia ja kirjoittamista. He molemmat olivat opiskelleet elokuva-alaa ja olivat lukiossa toimittaneet vuosikirjan. Yhdess&auml; he julkaisivat v. 2007 kirjan Identical Strangers.<br />
- &Auml;&auml;riesimerkkej&auml; ymp&auml;rist&ouml;n vaikutuksesta yksil&ouml;n persoonallisuuteen ja kehitykseen ovat ns. susilapset (ks PS2-kurssin muistiinpanot luku 1.2 tai hae kuvahaulla netist&auml; "<i>Amala ja Kamala</i>")<br />
- (1) Perim&auml; (biologisten vanhempien) vaikuttaa mm. ulkon&auml;k&ouml;&ouml;n, sukupuoleen, kypsymiseen, lahjakkuuteen ja &auml;lykkyyteen, fysiologiseen toimintaan, sairauksiin, urheilullisuuteen jne.<br />
- (2) Ymp&auml;rist&ouml; (kulttuuri, kasvatus, kokemukset) vaikuttaa meiss&auml; oppimiseen ja k&auml;ytt&auml;ytymiseen hyvin laajasti mallien, roolien, virikkeiden, samastumisen, palautteiden, opittujen k&auml;ytt&auml;ytymismallien, arvojen ja asenteiden kautta.  Lis&auml;ksi stressi, sairaudet, p&auml;ihteet ym. vaikuttavat persoonallisuuteemme.<br />
- (3) Yksil&ouml;llisyys (omat kokemukset, valinnat, min&auml;k&auml;sitys ym.) j&auml;tet&auml;&auml;n usein pois perim&auml;n ja ymp&auml;rist&ouml;n ohella vaikuttavana tekij&auml;n&auml;.  Kuitenkin yksil&ouml; my&ouml;hemm&auml;ss&auml; vaiheessa tekee omia valintojaan ja ratkaisujaan itsen&auml;isesti, jolloin oma suuntautuneisuus, kognitiivisuus, tilanteiden arviointi, arvot, asenteet ja tunteet vaikuttavat min&auml;&auml;n ja persoonallisuuteen.<br />
• <font color="green">EKSTRA: Yksitt&auml;isten geenien vaikutus persoonallisuuteen. Muutamat persoonallisuudenpiirteet n&auml;ytt&auml;v&auml;t olevan kytk&ouml;ksiss&auml; yksitt&auml;isten geenien (esimerkiss&auml; 5-HTTLLPR geeni) aiheuttamaan vaikutukseen hermosolujen synapseissa ja v&auml;litt&auml;j&auml;aineissa.  (Katso geeneist&auml;, kromosomeista ja alleeleista tarkemmin netist&auml; tai biologian kirjastasi). On todettu, ett&auml; ns. lyhyen (s eli short) alleelin omaavat henkil&ouml;t ovat alttiimpia neuroottisuuteen kuin henkil&ouml;t, joilla on molemmissa kromosomeissa (homotsykootisti) pitk&auml;t (l eli long) alleelit.  Kyseinen geeni vaikuttaa serotoniini-v&auml;litt&auml;j&auml;aineeseen. Koska serotoniini vaikuttaa ihmisen tunnetasapainoon, ei ole ihme, ett&auml; kyseinen geeni ja sen kromosomissa tapahtunut alleelivaihtelu vaikuttaa ihmisen henkiseen tasapainotilaan tuottaen joko alttiutta neuroottisuuteen tai madaltaen t&auml;t&auml;.  Samalla tavalla on todettu er&auml;&auml;n toisen geenin vaikuttavan yksil&ouml;iden v&auml;liseen el&auml;mystarpeeseen, seikkailunhaluun, j&auml;nnitykseen ja mielihyv&auml;n etsint&auml;&auml;n.  T&auml;m&auml; geeni vaikuttaa dopaaminin tuotantoon, joka taas on keskeinen tekij&auml; aivojen palkkioj&auml;rjestelm&auml;ss&auml; (nucleus accumbens -tumake).<br /> </font>
• Persoonallisuus on yhteydess&auml; yksil&ouml;n mielenterveyteen:<br />
- Monet mielenterveysongelmat, h&auml;iri&ouml;t ja sairaudet, ovat osittain perinn&ouml;llisi&auml;.<br />
- Toiset ihmiset kest&auml;v&auml;t suuriakin vaikeuksia, kun taas toiset s&auml;rkyv&auml;t pienemmist&auml;kin vastoink&auml;ymisist&auml;.

<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h4>1.2 Persoonallisuuden tutkiminen</h4>
<p>
• Persoonallisuutta pyrit&auml;&auml;n tutkimaan tieteellisesti.<br /><div class="leiju"><img src="ups5identtiset.jpg" alt="" /></div>
- Silti juuri persoonallisuuden tutkiminen on tieteen kannalta haastavinta, sill&auml; tavallisesti juuri yksil&ouml; itse tuntee itsens&auml; parhaiten (subjektiivista, kun tieteen tulisi olla objektiivista)<br />
- Tutkimuksen tulokset voivat vaihdella eri tutkimuskerroilla, koska yksil&ouml;n tutkimushetken mielentila vaikuttaa tuloksiin (toistettavuuden ongelma).<br />
- Tuloksia ei voida useinkaan yleist&auml;&auml;, koska jokainen yksil&ouml; on ainutlaatuinen ja ainutkertainen (yleistett&auml;vyyden ongelma).<br />
- Psykologian osa-alueista juuri persoonallisuuspsykologia pyrkii pureutumaan my&ouml;s psyykeen tiedostamattomaan puoleen.  T&auml;ll&ouml;in siirrymme jo hyvinkin kauaksi luonnontieteille asetetuista tieteen l&auml;ht&ouml;kohdista (mm. objektiivisuus, kausaalisuus, positivismi).<br />
• Nykyisin luonteenpiirteit&auml; onkin pyritty etsim&auml;&auml;n vahvan tieteellisesti mm. geeniteknologian avulla.<br />
- Geenitutkimus v&auml;itt&auml;&auml;, ett&auml; perim&auml;mme eli geenit vaikuttavat ymp&auml;rist&ouml;&auml; ja kasvatusta voimakkaammin luonteenpiirteisiimme.<br />
- Molekyyligenetiikka (molecular genetics) pyrkii psykologian puolella selvitt&auml;m&auml;&auml;n mitk&auml; geenit ovat yhteydess&auml; mihinkin persoonallisuuden piirteeseen (ns. knockout-menetelm&auml;, jossa tietyn geenin vaikutus poistetaan - voit halutessasi lukea lis&auml;&auml; netist&auml;, samoin The Human Genome Project:ista).<br />
- T&auml;ll&auml; hetkell&auml; tutkimus on l&auml;hinn&auml; laboratoriohiirill&auml; toteutettavaa, jossa alkion kantasolujen DNA:ta muunnellaan.<br />
- Hiirikokeissa on todettu, ett&auml; esim. aggressiivisuus, ahdistuneisuus, oppiminen ja sosiaalisuus ovat vahvasti geenien johtamia piirteit&auml; (Huom! hiirill&auml;).<br /><div class="leiju"><img src="ups5knockout.jpg" alt="" /></div>
- Esim. ihmisell&auml; skitsofrenian on l&ouml;ydetty olevan selke&auml;sti yhteydess&auml; geeniperim&auml;&auml;n.<br />
- Geenit eiv&auml;t kuitenkaan determinoi eli m&auml;&auml;r&auml;&auml; kohtaloamme.  Ihminen mukautuu erinomaisesti ymp&auml;rist&ouml;&ouml;n ja oppii mallista ja virheist&auml;&auml;n.<br />
- Jopa identtiset kaksoset, joilla on sama geeniperim&auml; eroavat ymp&auml;rist&ouml;n vaikutuksen kautta toisistaan (ks. edell&auml; <i>Paula ja Elyse</i>)<br />
• Keskeinen l&auml;hde persoonallisuuden tutkimuksessa ovat kaksos- ja adoptiotutkimukset<br />
- Tutkimukset ovat osoittaneet, ett&auml; vanhempien kasvatuksen merkitys aikuisi&auml;n persoonallisuudelle on v&auml;h&auml;inen verrattuna yksil&ouml;n geeniperim&auml;n vaikutukseen.<br />
- Kasvatuksen avulla lapsesta on lopultakin vaikea tehd&auml; v&auml;kisin &auml;lykk&ouml;&auml;, urheilijaa, taiteilijaa tai edes aggressiivista (vrt. behaviorismin is&auml;n <i>JOHN WATSONin</i> n&auml;kemyksiin, joissa h&auml;n uskoi ymp&auml;rist&ouml;n voivan tuottaa kenest&auml; tahansa mink&auml; tahansa alan huipun tai luuserin).<br />
- Katso n&auml;ist&auml; aiheista YouTubesta halutessasi vlogini <a href="https://youtu.be/5XnCXl_0pvA" target="new">PERSOONALLISUUS (kesto 45m26s)</a><br />
• Persoonallisuuden perinteinen tutkiminen ja <u>tiedonkeruumenetelm&auml;t</u> (lyhyesti, ks. PS1 luku 2.4):<br />
1) Projektiiviset testit<br />
- mm. <i>Rorschahcin</i> mustel&auml;isk&auml;testit tai <i>Murrayn</i> TAT (Thematic Apperception Test) ja CAT (Children's Apperception Test) testit, jotka kaikki ovat kuvatestej&auml;.  N&auml;iden paljon k&auml;ytettyjen testien luotettavuus on kyseenalainen.  Haastattelijan tuleekin seurata testej&auml; tehdess&auml;&auml;n yksil&ouml;&auml; kokonaisuudessaan tarkkaillen h&auml;nen k&auml;ytt&auml;ytymist&auml;&auml;n, asentojaan, &auml;&auml;nenpainojaan, ilmeit&auml;&auml;n, yleist&auml; tunneviestint&auml;&auml; jne.<br />
- N&auml;m&auml; testit pyrkiv&auml;t pureutumaan my&ouml;s yksil&ouml;n tiedostamattomampaan persoonallisuuden puoleen<br />
- Psykologisia testej&auml; koskevat tarkat tieteelliset vaatimukset, kuten reliabiliteetti (luotettavuus eli testi antaa uudelleen mitattaessa saman tuloksen), validiteetti (p&auml;tevyys eli testi mittaa juuri sit&auml;, mit&auml; sen on suunniteltukin mittaavan) ja lis&auml;ksi testit tulee standardisoida, jolloin testi on vertailukelpoinen ja soveltuu laajempaan k&auml;ytt&ouml;&ouml;n (vrt. ylioppilaskirjoitukset)<br />
2) Kyselyt<br />
- Toteutetaan nykyisin p&auml;&auml;s&auml;&auml;nt&ouml;isesti nettikyselyin&auml;, jolloin tietokoneohjelma laskee jatkuvasti vaadittuja tuloksia (keskiarvoja, - hajontoja, korrelaatioita jne.)<br />
- Kyselylomakkeet, olivatpa paperisia tai nettipohjaisia, tulee suunnitella eritt&auml;in tarkasti, jotta saadaan luotettavaa tietoa osallistujien k&auml;ytt&auml;ytymisest&auml; ja persoonallisuudesta.<br /><div class="leiju"><img src="ups5rors.jpg" alt="" /></div>
3) Haastattelut<br /><div class="leiju"><img src="ups5murray.jpg" alt="" /></div><div class="leiju"><img src="ups5pet.jpg" alt="" /></div>
- Haastattelemalla psykologi ennen muuta diagnosoi henkil&ouml;n sen hetkist&auml; tilaa ja saa n&auml;in perustietoa yksil&ouml;n tukemiseksi.<br />
- Varsinaisena tieteellisen&auml; tiedonkeruumenetelm&auml;n&auml; haastattelu on muiden paitsi kyselyjen kanssa kallis, hidas ja vain pient&auml; otosta koskeva<br />
4) Havainnointi eli tarkkailu eli observointi<br />
- Henkil&ouml;&auml; voidaan havainnoida ulkopuolelta, mutta se on kohtuullisen ty&ouml;l&auml;st&auml; ja aineiston purku esimerkiksi videomateriaalista on aikaa viev&auml;&auml; <br />
- Nykyisin k&auml;ytet&auml;&auml;n ns. kokemusotosmenetelm&auml;&auml; (ESM, experience-sampling method), jossa yksil&ouml; tarkkailee omia tuntemuksiaan ja kokemuksiaan usein arvaamattomana ajankohtana ja raportoi niit&auml; jopa useasti p&auml;iv&auml;ss&auml; esim. &auml;lypuhelimen avulla tutkijalle/psykologille.<br />
- Itsetarkkailu eli introspektio on yksi itsehavainnoinin perinteisi&auml; tapoja <br />
5) L&auml;hdeaineiston k&auml;ytt&ouml;<br />
- Yksil&ouml;st&auml; ker&auml;t&auml;&auml;n tietoa h&auml;nen henkil&ouml;historiansa kautta p&auml;iv&auml;kirjojen, kirjeiden, s&auml;hk&ouml;postien, valokuvien jne. avulla.<br />
6) Fysiologiset mittaukset<br /><div class="leiju"><img src="ups3mri.jpg" alt="" /></div>
- Ovat yh&auml; yleistyv&auml; tiedonkeruumenetelm&auml;.<br />
- Aivotutkimusmenetelm&auml;t (ks. PS3 kurssin muistiinpanot)<br />
- SCR eli Skin Conductance Response (aiemmin GSR ei Galvanic Skin Response), jossa tutkitaan sormen p&auml;ist&auml; tai kehitetyn "k&auml;sineen" avulla henkil&ouml;n autonomisen hermoston toimintaa: syd&auml;men sykett&auml;, verenpainetta, ihon l&auml;mp&ouml;tilaa, hikoilua jne.
<br /> 
<font color="green">© Jyrki Rossi, 2017</font></p>



<h3>2. MISS&Auml; MIN&Auml; PIILEKSII?</h3>
<h4>2.1 Min&auml; ja aivotoiminta</h4>
<p>
• Aivokuvantaminen on kehittynyt yh&auml; funktionaalisempaan suuntaan eli pystymme nykyisin kuvantamaan, miss&auml; ihmisen ajattelu, tunteet, kielellisyys ym. aivoissa piilev&auml;t. T&auml;llaisia kuvantamismenetelmi&auml; ovat mm. fMRI-skannaus, MEG- ja PET-kuvaus.<br />
• Tutkimus on l&ouml;yt&auml;nyt persoonallisuuteen kuuluvat piirteet erityisesti <u>otsalohkolta</u>.<br />
- Keskeisess&auml; asemassa on <u>etuotsalohko</u>, joka jakautuu kolmeen p&auml;&auml;alueeseen (n&auml;it&auml; ei tarvitse lukiotasolla osata! Etuotsalohkon alaosassa orbitofrontaalinen, sivuilla "sel&auml;npuolella" dorsolateraalinen ja etuotsalohkon yl&auml;osassa ventromediaalinen etuotsalohko).<br />
- Etuotsalohkolla sijaitsevat useat persoonallisuuteen liittyv&auml;t toiminnot: tarkkaavaisuus, p&auml;&auml;t&ouml;ksenteko, tunteet, tietoisuus, moraali, ongelmanratkaisu, suunnitelmallisuus jne.<br />
- Aisteista tuleva tieto yhdistyy etuotsalohkolla, jossa sitten tapahtuu suunnitelmallinen toiminnanohjaus.<br />
- Tunteet ja tunneviestint&auml; on keskeinen osa persoonallisuutta ja my&ouml;s n&auml;m&auml; sijaitsevat etuotsalohkolla. Itse tunne syntyy amygdala- eli mantelitumakkeessa ulkoisten &auml;rsykkeiden vaikutuksesta, mutta tunteiden tiedostaminen tapahtuu etuotsalohkolla.<br />
• Minuus sijaitsee vahvasti etuotsalohkolla. Kun yksil&ouml; katsoo peilist&auml; itse&auml;&auml;n tai pohtii itse&auml;&auml;n, aktivoituvat juuri etuotsalohkon alueet aivoissa.<br />
• <font color="green">EKSTRA: Uusin tutkimus (Human Connectome Project, 2017) on analysoinut aivoja Big Five-persoonallisuudenpiirteiden n&auml;k&ouml;kulmasta.<br />
- Big Five (<i>Costa & McCrae</i>) jakaa persoonallisuuden viiteen p&auml;&auml;piirteeseen, jotka ovat ulosp&auml;insuuntautuneisuus (engl. Extraversion), neuroottisuus (engl. Neuroticism, emotionaalinen tasapainottomuus), tunnollisuus (engl. Conscientiousness, mm. itsekontrollia, siisteytt&auml;), sovinnollisuus (engl. Agreeableness, esim. avuliaisuutta) ja avoimuus kokemuksille (engl. Openness to experience, kuten luovuus, avomielisyys, uteliaisuus).<br />
- Tutkijat l&ouml;ysiv&auml;t persoonallisuuden piirteiden sijoittuvan eri osiin aivokuorella aivokuoren paksuuteen ja poimuisuuteen liittyen.<br />
- Esim. neuroottisuuden, joka altistaa mielenterveysongelmille ja ahdistush&auml;iri&ouml;ille on havaittu sijaitsevan otsalohkon aivokuoren uloimmissa paksummissa kerroksissa laaja-alaisesti, kun taas avoimuuden, johon liittyy uteliaisuus ja luovuus on huomattu sijaitsevan aivokuoren ohuemmissa kerroksissa suppeammilla alueilla.<br />
- <a href="http://www.humanconnectomeproject.org/" target="new">Human Connectome Project</a> <br />
- Tutkimus on kuitenkin asiassa vasta alkuvaiheessa, mutta kehittyess&auml;&auml;n auttaa ymm&auml;rt&auml;m&auml;&auml;n erityisesti aivokuoren merkityst&auml; persoonallisuudelle ja persoonallisuuden h&auml;iri&ouml;iden ym. diagnosointia.<br /></font><div class="leiju"><img src="ups5gage.jpg" alt="" /></div>
• <i>Phineas GAGEn</i> tapaus on yksi tunnetuimpia tapaturman persoonallisuuteen vaikuttaneita esimerkkej&auml; psykologian kirjoissa. Koska <i>GAGEn</i> otsalohkon vasenpuoli lensi r&auml;j&auml;hdysonnettomuudessa rautatangon mukana avaruuteen, aiheutti se miehess&auml; huomattavan muutoksen: kiltist&auml;, avuliaasta, tunnollisesta ja toisista huoltapit&auml;v&auml;st&auml; mukavasta ty&ouml;toverista ja perheenis&auml;st&auml; tuli ilke&auml; ja siet&auml;m&auml;t&ouml;n henkil&ouml;. <br />
- Nykyisin tiedet&auml;&auml;nkin, ett&auml; etuotsalohkon oikea puoli liittyy vihaan, pelkoon, negatiivisuuteen, kun taas vasen puoli pyrkii s&auml;&auml;telem&auml;&auml;n amygdalasta tulevia kielteisi&auml; tunteita ja n&auml;in tasaamaan kokonaistunnetilaa.<br />
• Ihmisten aivotoiminta on yksil&ouml;llist&auml; ja mm. aivoverkosto (ent. retikulaarij&auml;rjestelm&auml;), joka s&auml;&auml;telee ihmisen aktivaatiota ja vireytt&auml;, toimii eri ihmisill&auml; eri tavoin.  Usein ulosp&auml;insuuntautuneiden ihmisten aivoverkosto aktivoituu sopivalla tavalla vaikkapa ihmisvilin&auml;ss&auml;, j&auml;nnitt&auml;v&auml;n elokuvan yhteydess&auml;, kun taas sis&auml;&auml;np&auml;ink&auml;&auml;ntyneiden ihmisill&auml; vastaavissa tilanteissa syntyy suojautumispyrkimyksi&auml;, he eiv&auml;t pid&auml; &auml;&auml;nekk&auml;&auml;st&auml; ihmisvilin&auml;st&auml;, vaan rauhallisesta yksin olosta.<br />
<br /><font color="green">© Jyrki Rossi, 2017</font>
</p>

<h4>2.2 Min&auml;n monia tulkintoja</h4>
<p>
• Min&auml;&auml; on filosofoitu kautta ihmiskunnan historian:<br />
- Kuka min&auml; olen? Kysymys on eksistentiaalinen, ihmisen olemassaolon peruskysymyksi&auml; ja l&auml;hinn&auml; filosofit ja uskontojen edustajat ovat pyrkineet kysymykseen antamaan omat vastauksensa.<br />
- "Min&auml;" olen "sivullinen", el&auml;m&auml;&auml; sivusta seuraava eksistoiva olento (<i>Albert Camus</i>). Min&auml; olen tarkoitusta vailla oleva absurdi olento (<i>Jean-Paul Sartre</i>). Min&auml; olen ep&auml;ilev&auml; sielu, joka en voi ep&auml;ill&auml; sit&auml; ett&auml; ep&auml;ilen, joten "cogito ergo sum" = "Ajattelen siit&auml; seuraa Olen" (<i>René Déscartes</i>). Min&auml; olen j&auml;lleensyntymisen kiertokulkuun vangittu ei-minuus, jonka tulisi vapautua harhaisen minuuden taakasta ja vaipua nirvanaan (<i>Siddhartha Gautama Buddha</i>). Min&auml; olen rakastettava Jumalan lapsi, luotu ikuisuutta varten (<i>Jeesus Nasaretilainen</i>). Ja listaa voisi jatkaa loputtomiin.<br />
• Itsetajunta, itsetietoisuus syntyy lapsella noin puolitoista vuotiaana (tunnistaa peilist&auml; oman kuvansa). Itsetajuntaan (self-awareness) kuuluu kyky tiedostaa omat ajatukset, tunteet, tahtomiset ja kokemisen maailma.<br />
• Min&auml;k&auml;sitys on laaja kuva itsest&auml;, omista ominaisuuksista (niin fyysisist&auml; kuin psyykkisist&auml;), arvoista, p&auml;&auml;m&auml;&auml;rist&auml; jne.<br />
- Suomenkieless&auml; min&auml;k&auml;sityksen synonyymeina on pidetty k&auml;sitteit&auml; "min&auml;kuva", joista psykologian mukaan min&auml;k&auml;sitys vasta kehittyy; ja "itsetunto", joka on min&auml;k&auml;sityst&auml; suppeampi, sis&auml;lt&auml;en l&auml;hinn&auml; omanarvontunnon, kuinka arvokkaana itse&auml;ni pid&auml;n.<br />
- Minuus on psykologien piiriss&auml; jaettu kymmenill&auml; tavoilla eri osiin. <i>Karen Horney</i>, saksalainen psykoanalyytikko (1885-1952) jakoi min&auml;k&auml;sityksen kahteen puoleen: 1) todellinen min&auml; (real self), jollainen todellisesti olen, ja 2) ihannemin&auml; (ideal self), jollainen mielest&auml;ni minun tulisi olla. <i>Horneyn</i> mukaan on t&auml;rke&auml;&auml; tunnistaa ero kahden min&auml;n v&auml;lill&auml; ja itsen kasvu, kehitys ja onnellisuus saavutetaan tavallisesti kohtaamalla todellinen minuutemme.<br />
• Itsetunto (self-esteem) on omanarvontuntoa, kuinka arvokkaana pid&auml;n itse&auml;ni.  Itsetunto ei liity v&auml;ltt&auml;m&auml;tt&auml; menestymiseen el&auml;m&auml;ss&auml;, vaan ihminen voi kokea olevansa arvokas ja t&auml;rke&auml;, koska hyv&auml;ksyy itsens&auml; sellaisena kuin on.<br /><div class="leiju"><img src="ups1bandura.jpg" alt="" /></div>
• Min&auml;pystyvyys (self-efficacy) on <i>ALBERT BANDURAn</i> kehitt&auml;m&auml; k&auml;site, jolla tarkoitetaan yksil&ouml;n omaa kyvykkyytt&auml; saavuttaa halutut p&auml;&auml;m&auml;&auml;r&auml;t ja tulokset.<br />
- Min&auml;pystyvyys vaikuttaa ihmisen toimintaan kaikilla el&auml;m&auml;n alueilla. Henkil&ouml;, jolla on heikko min&auml;pystyvyys ei v&auml;ltt&auml;m&auml;tt&auml; edes yrit&auml; hakea vaikkapa opiskelupaikkaa, koska ei usko omiin kykyihins&auml; ja mahdollisuuksiinsa.  (Lue min&auml;pystyvyydest&auml; enemm&auml;n Sosio-kognitiivisen persoonallisuusteorian yhteydest&auml;).<br />
• Identiteetti on hyvin laaja k&auml;sitys itsest&auml;, omasta persoonallisuudesta, pystyvyydest&auml; ja minuudesta.<br />
- Identiteetti voidaan jakaa erilaisiin osiin, kuten sukupuoli-identiteettiin tai ammatti-identiteettiin.<br />
- Muita identiteetin osia ovat esim. sosiaalinen identiteetti (mihin ryhm&auml;&auml;n kuulut), katsomuksellinen identiteetti (oletko uskonnollinen) ja kulttuurinen identiteetti (esim. pitk&auml;&auml;n maassa asunut mustaihoinen, kokee olevansa kulttuuri-identiteetilt&auml;&auml;n jo t&auml;ysin suomalainen).<br />
• <i>William Jamesin</i> (Yhdysv. filosofi ja psykologi 1842-1910) minuuden kaksi puolta:<br />
- <i>James</i> on Amerikoissa vastaavassa asemassa kuin <i>Wilhelm Wundt</i> Euroopassa. Ik&auml;&auml;nkuin ensimm&auml;inen tosi psykologi.<br />
- <i>James</i> tunnetaan lukion psykologiassa parhaiten <i>Jamesin</i> ja <i>Langen</i> tunneteoriasta (ks. PS4 luku 1.3)<br />
- <i>James</i> jakoi minuudeen (self) kahteen puoleen: 1) MIN&Auml; SUBJEKTINA (engl. I eli pure ego) ja 2) MIN&Auml; OBJEKTINA (engl. me eli empirical self).<br /><div class="leiju"><img src="ups5james.jpg" alt="" /></div>
- 1) MIN&Auml; SUBJEKTINA olen (I, pure ego) min&auml; itse kokijana (ajatteluni subjekti), joka ohjaan toimintaani, jolla on tajunta itsest&auml; ja kyky havainnoida omia kokemuksiani. Voidaan puhua min&auml;tietoisuudesta, joka sis&auml;lt&auml;&auml; menneisyyden kokemukseni, nykyisyyteni ja my&ouml;s tulevaisuuden min&auml;ni.<br />
- 2) MIN&Auml; OBJEKTINA olen (me), empiirisesti havaittava kohde, jonka toiset minusta n&auml;kev&auml;t, ja jota voin kuvailla persoonallisuuden piirteitteni kautta, tai ihmissuhteitteni kautta.  Min&auml; objektina jakautuu <i>Jamesill&auml;</i> kolmeen osaan: a) Materiaalinen min&auml; (material self), johon kuuluu kehoni piirteet, pukeutumiseni, omaisuuteni jne. <i>James</i> piti pukeutumista t&auml;rke&auml;n&auml;, koska usein vaatteiden kautta viestit&auml;mme toisille sit&auml;, mit&auml; olemme. b) Sosiaalinen min&auml; (social self), joka vaihtelee tilanteittain, miss&auml; ihmisryhmiss&auml;, sosiaalisissa tilanteissa olemme. Esimerkiksi lukiolainen tuo esiin erilaisen min&auml;n opiskelijatovereilleen kuin mit&auml; h&auml;n on opettajalleen tai vanhemmilleen. c) Henkinen min&auml; (spiritual self), joka on ihmisen syvin olemus, tietoisuus itsest&auml;, omasta moraalista ja hengellisyydest&auml;, jota ei voi objektiivisesti tutkia.  <i>Jamesin</i> mukaan henkisen min&auml; tiedostaminen on ihmiselle hyvin palkitseva kokemus. <i>James</i> olikin kuuluisa juuri uskonnonfilosofian tutkijana ja pohtijana.<br />
- <i>Jamesin</i> teorian keskeisen&auml; piirteen&auml; oli se, ett&auml; min&auml; on jatkuvasti muuttuva, erilainen nyt kuin eilen tai huomenna.  T&auml;m&auml; koski niin materiaalista, sosiaalista kuin henkist&auml;kin min&auml;&auml;. Siksi min&auml;&auml; tuli pohtia aina juuri nyt hetken min&auml;n&auml;.
<br /><font color="green">© Jyrki Rossi, 2017</font>
</p>


<h3>3. PERSOONALLISUUDEN SELITT&Auml;MINEN ERI TEORIOISSA</h3>
<h4>3.1 Typologiat ja piirreteoriat</h4>
<p>
• <u>TYPOLOGIOITA:</u><br /><div class="leiju"><img src="ups5frenologia.jpg" alt="" /></div>
• Varhaisimpia persoonallisuuden tyypityksi&auml; oli saks. l&auml;&auml;k&auml;rin <i>Franz J. Gallin</i> (1758-1828) kehittelem&auml; <u>frenologia</u>, jossa p&auml;&auml;n muodoista, kuhmuista, pyrittiin m&auml;&auml;rittelem&auml;&auml;n ihmisen persoonallisuus.  Ajatuksena oli, ett&auml; aivojen tiettyjen alueiden suuruus n&auml;kyi p&auml;&auml;n ulkoisessa muodossa ja n&auml;in ollen p&auml;&auml;n muoto heijasteli ihmisen tiettyj&auml; persoonallisuuden piirteit&auml;, kuten armeliaisuutta, yst&auml;v&auml;llisyytt&auml;, laiskuutta, &auml;lykkyytt&auml; jne.<br />
• Toinen vastaavanlainen "n&auml;enn&auml;istieteisiin" nykyisin laskettava oppi oli sveitsil&auml;isen papin <i>Johann Kaspar Lavaterin</i> (1741—1801) vuosituhansien takaa uudelleen esiinnostama <u>fysiognomia</u>.  Siin&auml; ihmisen kasvonpiirteiden ja osittain yleisen ulkomuodon perusteella p&auml;&auml;teltiin ihmisen persoonallisuutta.<br />
• Viel&auml; 1900-luvulla ihmisen ruumiinrakenne nousi persoonallisuuden tyypityksen perustaksi, kun amerikkalainen psykologi <i>William Sheldon</i> (1898-1977) julkaisi vuonna 1945 kirjansa Atlas of Men (joka kehitteli edelleen aiempaa ns. <i>Kretschmerin</i> typologiaa).  Siin&auml; h&auml;n loi <u>ruumiinrakennetyypityksen</u>, jonka mukaan 1) ektomorfit ovat hoikkia, kapeita, pitki&auml;, mutta persoonaltaan &auml;lykk&auml;it&auml;, ajattelevia, sis&auml;&auml;np&auml;ink&auml;&auml;ntyneit&auml;, taiteellisia, tunteiltaan viileit&auml;, yksin viihtyvi&auml;, 2) endomorfit ovat py&ouml;reit&auml;, rasvakudosta helposti ker&auml;&auml;vi&auml;, hartiat ovat kapeat, persoonallisuudeltaan he ovat sosiaalisia, hauskoja, ahmattimaisia, huumoria viljelevi&auml; ja mukavuudenhaluisia, 3) mesomorfit on edellisten v&auml;limuoto, joilla on suurehko p&auml;&auml;, leve&auml;t hartiat ja he ovat lihaksikkaita ja atleettisia, heid&auml;n rasvaprosenttinsa on pieni, persoonina he ovat seikkailunhaluisia, rohkeita, fyysisesti vahvoja ja aktiivisia, kilpailuhenkisi&auml;, johtajatyyppej&auml;, jotka rakastavat riskinottoja.<br />
• <u>PIIRRETEORIOITA:</u><br />
• Engl.amerikkalainen psykologi <i>Raymond B. Cattell</i> (1905-1998) k&auml;ytti tilastollista faktorianalyysia etsiess&auml;&auml;n keskeisi&auml; persoonallisuuden piirteit&auml;.  H&auml;nen teoriaansa kutsutaan <i>Cattellin</i> <u>16PF-malliksi</u>, jossa PF tarkoittaa Personality Factors.<br />
- H&auml;n jakoi piirteet ydinpiirteisiin, jotka nousivat esiin faktorianalyysiss&auml; ja pintapiirteisiin, jotka ovat havaittavia, kuten iloisuus, mietteli&auml;isyys jne.<br />
- <i>Cattellin</i> 16 ydinpiirrett&auml; voidaan ilmaista vastakohtien kautta seuraavasti (yksil&ouml; sijoittuu 10-asteikolla janan tiettyyn kohtaan, jolloin voidaan piirt&auml;&auml; persoonallisuusprofiili):<br />
1) Pid&auml;ttyv&auml;inen, viile&auml; <---> l&auml;mmin, syd&auml;mellinen<br />
2) V&auml;hemm&auml;n &auml;lyk&auml;s <---> &auml;lyk&auml;s, lahjakas<br />
3) Tunneherkk&auml;, ep&auml;vakaa <---> emotionaalisesti vakaa, kyps&auml;<br />
4) Alistuva, n&ouml;yr&auml; <---> hallitseva, aggressiivinen<br />
5) Varovainen, hillitty <---> avoin, vilkas, puhelias<br />
6) Heikkoluonteinen, h&auml;ilyv&auml; <---> tunnontarkka, moraalinen<br />
7) Ujo, arka, ep&auml;r&ouml;iv&auml; <---> rohkea, seurallinen, estoton<br />
8) Tunteeton, kova <---> herkk&auml;, hienotunteinen, esteettinen<br />
9) Luottavainen, suvaitsevainen <---> ep&auml;ilev&auml;, mustasukkainen, ep&auml;luuloinen<br />
10) Realisti, k&auml;yt&auml;nn&ouml;llinen, (sovinnainen) <---> (ep&auml;sovinnainen), ep&auml;k&auml;yt&auml;nn&ouml;llinen, hajamielinen<br />
11) Aito, teeskentelem&auml;t&ouml;n <---> teenn&auml;inen, varautunut<br />
12) Varma, itsevarma, lujahermoinen <---> ep&auml;varma, huolestunut, hermostonut<br />
13) Konservatiivinen, perinteinen, varovainen <---> uudistusmielinen, liberaali, joustava<br />
14) Riippuvainen, vaikutuksille altis <---> itsen&auml;inen, oman tien kulkija<br />
15) Saamaton, huolimaton, h&auml;ilyv&auml; <---> perfektionisti, tunnollinen, sinnik&auml;s<br />
16) Rento, rauhallinen, tasapainoinen <---> j&auml;nnittynyt, rauhaton, k&auml;rsim&auml;t&ouml;n<br />
• Saks.britt. psykologi <i>Hans EYSENCK</i> (1916-1997) korosti persoonallisuuden biologista perustaa ja perim&auml;&auml;.  H&auml;n oli tarkan tieteellinen ja kehitteli oman persoonallisuuden piirreteorian, joka muodostuu kolmesta ulottuvuudesta: 1) neuroottisuus (ep&auml;vakaa tunne-el&auml;m&auml;, masentunut ja syyllisyydentuntoinen), 2) psykoottisuus (min&auml;keskeinen, impulsiivinen ja aggressiivinen) ja 3) ekstroverttiys-introverttiys (ulosp&auml;insuuntautunut - sis&auml;&auml;np&auml;ink&auml;&auml;ntynyt).<br />
- <i>EYSENCKin</i> teoriaan kuuluu osana vanhat antiikin l&auml;&auml;k&auml;rilt&auml; <i>Hippokrateelta</i> uuteen k&auml;ytt&ouml;&ouml;n otetut ruumiinnesteist&auml; nimetyt piirteet, joissa ihminen on a) sangviininen eli optimistinen, impulsiivinen, joustava, innostunut, energinen, hauska; b) koleerinen eli vahva, hy&ouml;kk&auml;&auml;v&auml;, johtaja, itseriittoinen, suora; c) melankolinen eli perfektionisti, tunteellinen, tarkka, ihanteisiin pyrkiv&auml;, taiteellinen; d) flegmaattinen eli hidas, laiskahko, humoristinen, nokkela, sympaattinen.<br />
- <i>EYSENCKin</i> mukaan koleeris-melankoliset henkil&ouml;t ovat taipuvaisempia mielenterveysongelmiin, neuroottisuuteen, kun taas sangviinis-flegmaattiset ovat tasapainoisempia mielelt&auml;&auml;n.<br />
• Nykyisin t&auml;rkeimp&auml;n&auml; teoriana pidet&auml;&auml;n yhdysvaltalaisten <i>Paul Costan</i> (1942-) ja <i>Robert McCraen</i> (1949-) Viiden faktorin persoonallisuusmallia: <u>Big Five</u> (Viisi Suurta).<br /> 
- Teoria on hahmoteltu nykytutkimuksen valossa eri kansallisuuksista (mm. Yhdysvallat, Kiina, Japani, Italia, Unkari, Turkki jne.).  Piirteet ovat jatkumoja, joissa on &auml;&auml;rip&auml;it&auml; (ekstroverttiyden &auml;&auml;rip&auml;it&auml; ovat esim. rasittavan ylisosiaalinen - t&auml;ysin sulkeutunut)<br />
1) Ekstroverttiys (ulosp&auml;insuuntautuneisuus): sosiaalinen, aktiivinen, puhelias <---> yksin viihtyv&auml;, passiivinen<br />
2) Neuroottisuus (tunne-el&auml;m&auml;n ep&auml;tasapainoisuus): tunteellinen, ailahteleva, herkk&auml; <---> tasapainoinen, rento, itseen tyytyv&auml;inen <br />
3) Miellytt&auml;vyys (sovinnollisuus, toisiin suhtautuminen): avulias, yhteisty&ouml;kykyinen, empaattinen <---> kilpaileva, itsek&auml;s, haastava<br />
4) Vastuuntuntoisuus (j&auml;rjestelm&auml;llisyys ja p&auml;&auml;m&auml;&auml;r&auml;suuntautuneisuus): siisti, suunnitelmallinen <---> spontaani, huolimaton<br />
5) Avoimuus kokemuksille (suhtautuminen uusiin asioihin): luova, taiteellinen, kiinnostunut <---> pit&auml;ytyy vanhassa, turva tavallisuudessa.

<br /><font color="green">© Jyrki Rossi, 2017</font></p>
<h4>3.2 Psykodynaaminen persoonallisuusteoria</h4>
<p>
• Suuntauksen is&auml;: it&auml;valtalainen l&auml;&auml;k&auml;ri ja psykologi <i>Sigmund FREUD</i> (1856-1939).<br /><div class="leiju"><img src="ups1freud.jpg" alt="" /></div>
• <font color="green">EKSTRA: <i>FREUD</i> on kiist&auml;m&auml;tt&auml; historian tunnetuin psykologi perustamansa terapiasuunnan, psykoanalyysin, sek&auml; erityisesti seksuaalisuuden korostuksensa ja unien tulkintansa vuoksi. Lis&auml;ksi h&auml;nen suuntauksensa sai huomattavan m&auml;&auml;r&auml;n my&ouml;hemmin kuuluisiksi tulleita psykologeja (<i>Anna Freud</i>, <i>Carl Gustav JUNG</i>, <i>ERIK H. ERIKSON</i>, <i>Karen Horney</i>, <i>Erich Fromm</i>, <i>Margaret Mahler</i>, <i>Alfred Adler</i>, <i>DANIEL STERN</i>, <i>JOHN BOWLBY</i> jne.<br />
- Kun vuonna 2002 selvitettiin, ketk&auml; psykologit ovat maailman eniten lainattuja (siteerattuja) tutkimuksissa ja kirjallisuudessa, j&auml;i <i>FREUD</i> sijalle kolme (3). Syyn&auml; on l&auml;hinn&auml; h&auml;nen psykologisten n&auml;kemystens&auml; erikoisuus sek&auml; se, ett&auml; useat h&auml;nen teorioistaan on my&ouml;hemmin osoittautunut v&auml;&auml;riksi ja siksi suurin osa h&auml;nen j&auml;lkeens&auml; tulleista psykologeista ei ole hyv&auml;ksynyt h&auml;nen n&auml;kemyksi&auml;&auml;n.<br />
- Maailman siteeratuimmat psykologit ovat 1) <i>B.F. SKINNER</i> (behavioristi, tunnettu v&auml;lineellisen ehdollistuminen ja el&auml;inkokeiden tekij&auml;), 2) <i>JEAN PIAGET</i> sveitsil&auml;inen lapsipsykologi, 3) <i>FREUD</i>, 4) <i>ALBERT BANDURA</i> Bobo doll-nukkekokeista, mallioppimisesta ja min&auml;pystyvyydest&auml; tunnettu sosiokognitiivisen suuntauksen is&auml;, 5) <i>Leon Festinger</i> sosiaalipsykologi, joka loi kognitiivisen dissonanssin k&auml;sitteen, 6) <i>CARL ROGERS</i> humanistinen psykologi ja asiakaskeskeisen terapian kehitt&auml;j&auml; ja 7) <i>Stanley Schachter</i> kognitiivisuutta korostavan tunneteorian kehittelij&auml;, tunnettu my&ouml;s kuuluisasta "adrenaliinikokeestaan".</font><br />
• <i>FREUD</i> kiinnostui ihmisen psyykeen mekanismeista erityisesti ranskalaisen neurologin <i>Jean-Martin Charcotin</i> (1825-1893) my&ouml;t&auml;. He yhdess&auml; tutkivat naispotilaita, joilla oli ns. hysteria, joka tuolloin sis&auml;lsi laajasti erilaisia mielenterveydenongelmia, l&auml;hinn&auml; sellaisia, jotka ilmeniv&auml;t yksil&ouml;n k&auml;yt&ouml;ksess&auml;. <i>FREUD</i> ja <i>Charcot</i> k&auml;yttiv&auml;t aluksi menetelm&auml;n&auml; hypnoosia, jonka <i>FREUD</i> hylk&auml;si my&ouml;hemmin, koska l&auml;hesk&auml;&auml;n kaikkia ei voitu hypnotisoida ja hypnoosissa esiin tullut tieto ei v&auml;ltt&auml;m&auml;tt&auml; ollut yksil&ouml;n omaa kokemusper&auml;ist&auml; tietoa. Hypnoosin alaisuudessa naisten ongelmat osoittautuivat usein seksuaalisiksi, kuten lapsuudessa tapahtuneiksi hyv&auml;ksik&auml;ytt&ouml;kokemuksiksi.<br /><div class="leiju"><img src="ups5annao.jpg" alt="" /></div>
• <i>FREUD</i> toi esiin yhten&auml; historian kuuluisimpana tapauksena yst&auml;v&auml;ns&auml; l&auml;&auml;k&auml;ri <i>Josef Breuerin</i> potilaan <u>Anna O:n (<i>Bertha Pappenheim</i>) </u>hysterian. Annalla oli useita hysterian oireita: k&auml;den halvaus, karsastus, saksan ja englannin kielten sekoittuminen ja mm. kuuluisa vesifobia (koska oli n&auml;hnyt koiran juovat vett&auml; ihmisten juoma-astiasta).<br />
• Psykodynaaminen termi tulee siit&auml;, ett&auml; <i>FREUDin</i> mukaan <u>ihmisen psyykett&auml; (ja samalla koko toimintaa) ohjaavat jatkuvasti liikkeess&auml; olevat alitajuiset, tiedostamattomat voimat (kr. dynamis). N&auml;it&auml; ovat halut, pelot, toiveet, motiivit ja torjutut muistot.</u><br />
• Psykoanalyysi on terapiamuoto, jossa pyrit&auml;&auml;n vapauttamaan henkil&ouml; tiedostamattoman hallitsemista voimista l&auml;hinn&auml; vapaan assosiaation (keskusteluhoito, jossa potilas vapaasti tuo esiin mielleyhtymi&auml;&auml;n) ja unien tulkinnan avulla.<br />
• <i>FREUDin</i> t&auml;rkeimpin&auml; l&ouml;yt&ouml;in&auml; pidet&auml;&auml;n 1) ajatusta tiedostamattomien motiivien vaikutuksesta el&auml;m&auml;&auml;mme sek&auml; 2) varhaislapsuuden vaikutusta el&auml;m&auml;nkaaren muihin vaiheisiin.<br />
• <u>Ihmisen min&auml;, persoonallisuus, jakautuu kolmeen tasoon:</u> 1) tietoiseen (nyt-hetkell&auml; mieless&auml; ja aisteissa olevat asiat), 2) esitietoiseen (muistoista helposti palautettavat asiat) ja 3) tiedostamattomaan (torjutut toiveet, halut, pelot jne.)<br />
• <u><i>FREUDin</i> teoria mielen (sielunel&auml;m&auml;n) rakenteista on my&ouml;s kolmijakoinen:</u><br />
- 1) Id (das Es) eli "Se" on ihmisess&auml; syntym&auml;st&auml; saakka ja on mielihyv&auml;n ja halujen keskus meiss&auml;.  Id on kokonaan tiedostamaton, mutta vaikuttaa jatkuvasti el&auml;m&auml;&auml;mme, tunteisiimme ja valintoihimme. Id liittyy erityisesti perus- ja seksuaalisiin tarpeisiimme. Id on my&ouml;s tunne-el&auml;m&auml;n keskus. Id toimii mielihyv&auml;periaatteen mukaan, pyrkien t&auml;ytt&auml;m&auml;&auml;n halumme ja tarpeemme.<br />
- 2) Ego (das Ich) eli "Min&auml;" on ihmisen l&auml;hinn&auml; tietoinen ratkaisuja tekev&auml;, ajatteleva osa. Ego syntyy Id:st&auml; jo varhain ja vastaa Idin tarpeisiin huomioiden omantunnon, ymp&auml;rist&ouml;n ym. vaikutuksen. Ego sijoittuu osin kaikille tietoisuuden tasoille, koska egoon kuuluvat defenssi- eli puolustusmekanismit, jotka ovat tiedostamaton osa egoa.<br />
- 3) Superego (das Über-ich) eli "Ylimin&auml;" syntyy lapselle moraali- ja normikasvatuksen my&ouml;t&auml; n. 3-4 ik&auml;vuodesta yl&ouml;sp&auml;in.  Ylimin&auml; pyrkii rajoittamaan Idin haluja ja tarpeiden tyydytyst&auml;. Esimerkiksi ylimin&auml; est&auml;&auml; meit&auml; toteuttamasta seksuaalisia halujamme ihmisten n&auml;hden.  Ylimin&auml; toimii kasvatuksen pohjalta, joten se voi tietyiss&auml; ihmisyhteis&ouml;iss&auml; olla hyvinkin jyrkk&auml; ja kaikenkielt&auml;v&auml;. Egon tavoin superego toimii tietoisuuden kaikilla tasoilla.<br />
- Usein psyykkisten h&auml;iri&ouml;iden taustalta l&ouml;ytyykin liian jyrkk&auml; ylimin&auml;.  <i>FREUD</i> loi teoriansa ns. viktoriaanisella ajalla, jolloin seksuaalisuus oli hyvin tabu (salattu, kielletty asia).  Siksi <i>FREUD</i> havaitsi mielenterveysongelmien syiden liittyv&auml;n usein seksuaalisuuteen.<br />
• <i>FREUDin</i> teoriaan kuuluvat viel&auml; <i>Charles DARWINin</i> evoluutioteorian pohjalta nousseet <u>kaksi vietti&auml;: seksuaalisuus (libido) ja aggressiivisuus (thanatos).</u> Ihmisen pyrkimyksen&auml;h&auml;n on ennen muuta lis&auml;&auml;nty&auml; ja s&auml;ily&auml; hengiss&auml;.<br />
• Katso <i>FREUDin</i> psykoseksuaalisen kehityksen vaiheet PS2 luku 5.4.<br />
• <font color="green"><u>Muutamien Freudin seuraajien perusajatuksia:</u><br />
- <i>Alfred Adler</i> loi k&auml;sitteen alemmuuskompleksi. H&auml;nen mukaansa ihmisen pyrkimys on olla parempi kuin toiset ja n&auml;in me haluamme luoda ainutlaatuisen oman el&auml;m&auml;mme.<br /><div class="leiju"><img src="ups5jung.jpg" alt="" /></div>
- <i>CARL G. JUNG</i> ei hyv&auml;ksynyt <i>FREUDin</i> seksuaalisuuden korostusta ja ateismia, vaan n&auml;ki uskonnollisuuden t&auml;rke&auml;ksi osaksi yksil&ouml;n psyykkist&auml; tasapainoa. Kun <i>JUNGilta</i> kysyttiin, onko Jumala olemassa, h&auml;n vastasi: "Min&auml; tied&auml;n". <i>JUNG</i> kehitteli ns. analyyttisen psykologian. H&auml;n jakoi ihmisen alitajunnan kahteen osaan: 1) kollektiivinen alitajunta, johon kuuluivat esi-isilt&auml;mme perityt muistot, tarinat, kertomukset, jotka olivat kaikille yhteisi&auml;, universaaleja.  N&auml;ihin h&auml;n liitti my&ouml;s arkkityypit, kuten ajatukset siit&auml;, ett&auml; vanhukset ovat viisaita, &auml;idit ovat helli&auml; jne. 2) yksil&ouml;llinen alitajunta on kullakin oma ja erilainen ja syntyy omien kokemusten kautta.  <i>JUNG</i> korosti persoonallisuudessa yksil&ouml;n itsens&auml; toteuttamista (self-realization), jossa taide oli merkitt&auml;v&auml;ss&auml; roolissa.<br />
- <i>Karen Horney</i> ei hyv&auml;ksynyt <i>FREUDin</i> ajatuksia oidipuskompleksista eik&auml; erityisesti "peniskateudesta". <i>Horneyn</i> mielest&auml; n&auml;m&auml; opit alensivat naista. <i>Horneyn</i> mielest&auml; naisen alemmuus/alemmuudentunto johtui h&auml;nen riippuvuudestaan miehest&auml; (joka huolehti perheen toimeentulon). <i>Horneyn</i> mukaan persoonallisuuden kehityksen keskeisin pyrkimys oli turvallisuus, kyky kehitt&auml;&auml; toimivia ihmissuhteita.<br />
- <i>Erich Fromm</i> koki teknologian kehityksen viev&auml;n ihmisi&auml; eroon toisistaan. <i>Fromm</i> koki, ett&auml; teknologia ajoi ihmist&auml; "pakoon vapauteen" (escape from freedom) eli k&auml;yt&auml;nn&ouml;ss&auml; l&auml;hemm&auml;ksi toisiamme, ihmisi&auml;. <i>Fromm</i> ajatteli my&ouml;s, ett&auml; t&auml;rkein ihmisen motiivi on paeta kuoleman pelkoa. T&auml;ss&auml; paossa toiset ihmiset ovat merkitt&auml;v&auml; tuki.
</font><br /><font color="green">© Jyrki Rossi, 2017</font></p>
<h4>3.3 Humanistinen persoonallisuusteoria</h4>
<p>
• Humanistinen psykologia syntyi kritiikkin&auml; psykodynaamisen suuntauksen eritt&auml;in pessimistiselle ihmiskuvalle, jossa ihminen on lis&auml;&auml;ksi passiivinen ja el&auml;m&auml;nkaarensa aikana tiedostamattomaan kertyneiden pelkojen ja toiveiden vanki.<br />
• Suuntaus korostaa kolmea perusasiaa: 1) VAPAUS, ihminen on vapaa toteuttaessaan ja el&auml;ess&auml;&auml;n omaa el&auml;m&auml;&auml;ns&auml;, 2) VASTUU, ihmisell&auml; on kyky ottaa vastuu omasta el&auml;m&auml;st&auml;&auml;n ja teoistaan, ja 3) MUUTOS, ihmisell&auml; on kyky muuttua, muuttaa k&auml;ytt&auml;ytymist&auml;&auml;n ja asenteitaan.<br />
• Humanistisen psykologian suuri kolmikko ovat: <i>ABRAHAM MASLOW</i>, <i>CARL ROGERS</i> ja <i>Viktor FRANKL</i>.<br />
- N&auml;ist&auml; <i>MASLOWia</i> (1908-1970) on k&auml;sitelty jo useammassa kurssissa h&auml;nen tarvehierarkiansa vuoksi. H&auml;nen mielest&auml;&auml;n persoonallisuuden keskeisin tavoite oli <u>pyrki&auml; toteuttamaan itse&auml;&auml;n, olemaan luova</u>. T&auml;t&auml; ei kuitenkaan juuri kukaan h&auml;nen teoriansa mukaan saavuta.  Mutta nykyiset <i>MASLOWin</i> kannattajat pit&auml;v&auml;tkin t&auml;rke&auml;mp&auml;n&auml; matkaa itsens&auml; toteuttamiseen kuin tarvehierarkian ylimm&auml;n, viidennen tason, saavuttamista. (Ks. PS1 luku 4.5)<br />
- <i>ABRAHAM MASLOW</i> kiteytti ihmisen keskeiset pyrkimykset kuuteen kohtaan, joissa ihminen on toteuttamassa itse&auml;&auml;n:<br />
1) Tietoisuus itsest&auml; ja itsens&auml; hyv&auml;ksyminen<br />
2) Avoimuus kokemuksille ja spontaanius<br />
3) Kyky nauttia ty&ouml;st&auml;, joka tuo el&auml;m&auml;&auml;n sis&auml;lt&ouml;&auml;<br />
4) Kyky kehitt&auml;&auml; l&auml;heisi&auml; ihmissuhteita, mutta pysy&auml; silti itsen&auml;isen&auml;<br />
5) Hyv&auml; huumorintaju<br />
6) Halu löyt&auml;&auml; kokemuksia, huippuhetki&auml;, el&auml;m&auml;ss&auml;<br />
• Kaikkein tunnetuin humanistisen psykologian edustaja on <i>CARL ROGERS</i> (1902-1987).<br />
• <i>ROGERS</i> n&auml;ki ihmisen eritt&auml;in <u>optimistisesti, positiivisessa valossa</u>. H&auml;nt&auml; voidaankin pit&auml;&auml; nykyisin suositun positiivisen psykologian alkuper&auml;isen&auml; vaikuttajana. <i>ROGERS</i> n&auml;ki ihmisen ensisijaisesti moraalisena, toisille hyv&auml;&auml; tahtovana ja avuliaana. <u>Keskeist&auml; persoonallisuudelle oli toteuttaa itse&auml;&auml;n, l&ouml;yt&auml;&auml; oma itsens&auml;, arvostaa itse&auml;&auml;n, olla avoin kokemuksille, joita el&auml;m&auml; tuo, olla valmis kuuntelemaan ja kohtaamaan toisia ihmisi&auml; (empatia), ja olla avoimesti oma itsens&auml; toisten seurassa</u>.<br />
- <i>ROGERSin</i> mukaan ihminen toteuttaa itse&auml;&auml;n parhaiten, jos h&auml;nen a) min&auml;kuva (self-image) ja toisaalta h&auml;nen ihannemin&auml;nsä (ideal self) vastaavat mahdollisimman paljon toisiaan.<br />
-<i>ROGERSin</i> teesit t&auml;ytt&auml; el&auml;m&auml;&auml; el&auml;v&auml;st&auml; ihmisest&auml; ovat seuraavat (k&auml;&auml;nn&ouml;kset minun):<br />
	1) Ole avoin kokemuksille (open to experiences)<br />
	2) El&auml; t&auml;ss&auml; hetkess&auml; (existential living)<br />
	3) Luota omiin tunteisiisi (trust feelings)<br />
	4) Toteuta itse&auml;si, ole luova (creativity)<br />
	5) Ole tyytyv&auml;inen el&auml;m&auml;&auml;si, el&auml; t&auml;ysill&auml; (fullfilled life)<br />
• <i>ROGERS</i> kehitteli ns. asiakaskeskeisen terapian, jossa terapiaan tullut henkil&ouml; ei ollut autettava potilas, vaan aktiivinen, itse itsens&auml; parhaiten tunteva asiakas.  Terapiassa oli keskeist&auml; terapeutin ehdoton asiakkaan hyv&auml;ksyminen ja positiivinen asenne h&auml;neen. <i>ROGERSin</i> l&auml;ht&ouml;kohta ehdottomasta positiivisesta huomiosta asiakasta kohtaan onkin muodostunut nykypsykologien keskeisimm&auml;ksi ja tehokkaimmaksi ihmisen kohtaamistavaksi. Asiakaskeskeinen terapia oli my&ouml;s ryhm&auml;terapiaa.  <i>ROGERS</i> kehitti ns. kohtaamisryhm&auml;t (encounter groups), joissa samoista ongelmista k&auml;rsiv&auml;t ihmiset saivat vertaistukea toinen toisiltaan ja AA-kerhomaisesti (Alcoholics Anonymous) ehdotonta hyv&auml;ksynt&auml;&auml; ja positiivista kohtaamista (osin vastaavanlainen oli <i>ROGERSin</i> jo 1940-luvulla kehitt&auml;m&auml; T-group, joka korosti herkkyytt&auml; ja jossa saatettiin olla halausyhteydess&auml; toisiinsa).<br />
• <i>Viktor FRANKL</i> (1905-1997) oli it&auml;valtalainen neurologi ja psykologi, joka joutui natsisaksan keskitysleirille (mm. Auschwitz ja Dachau), mutta selvisi sielt&auml; hengiss&auml; ja kehitteli kokemustensa pohjalta ns. logoterapian.  <i>FRANKLin</i> mukaan ihmisen persoonallisuuden keskeisin tuki on el&auml;m&auml;n tarkoituksellisuuden l&ouml;yt&auml;minen.  El&auml;m&auml;n tarkoitus ei merkitse t&auml;ss&auml; uskonnollista el&auml;m&auml;ntarkoitusta, vaan yleens&auml; el&auml;m&auml;n mielekkyyden kokemista. <u>Yksil&ouml;, joka l&ouml;yt&auml;&auml; el&auml;m&auml;&auml;ns&auml; sis&auml;ll&ouml;n ja mielekkyyden, saavuttaa todellisen ihmisyytens&auml;.</u>  Tarkoitus voi l&ouml;yty&auml; a) suuntautumalla ulosp&auml;in omasta itsest&auml; toisten ihmisten auttamiseen, yhteis&ouml;lliseen kanssak&auml;ymiseen, tai b) el&auml;myksellisyyteen luonnon, toisten ihmisten, taiteen jne. kautta. 
<br /><font color="green">© Jyrki Rossi, 2017</font></p>


<h4>3.4 Sosiokognitiivinen persoonallisuusteoria</h4>
<p>
• Psykologian yksi tunnetuimpia kokeita on ollut kanadalais-amerikkalaisen <i>ALBERT BANDURAn</i> (1925-) sek&auml; <i>Rossin</i> ja <i>Rossin</i> vuonna 1961/1963 tekem&auml; kokeellinen tutkimus, johon osallistui 36 poikaa ja 36 tytt&ouml;&auml; Stanfordin yliopiston p&auml;iv&auml;kodista, i&auml;lt&auml;&auml;n 3-6 vuotiaita.<br />
- T&auml;m&auml; <u>mallioppimisen koe</u>, jossa lapset n&auml;kiv&auml;t aikuisen hakkaavan Bobo-Doll -nukkea toteutettiin siten, ett&auml; lapsista 24 valittiin saamaan aggressiivinen malli, 24 ei-aggressiivinen malli ja 24 lasta meni nuken luokse ilman mit&auml;&auml;n mallia.  Aggressiivisen mallin saaneet hakkasivat nukkea l&auml;hes t&auml;ysin samalla tavalla kuin aikuinen malli oli toiminut.<br />
• <i>BANDURA</i> oli aluksi behaviorismin (ks. PS1 luku 4.2) edustaja, mutta tutkimuksissaan h&auml;n eteni kognitiivisen psykologian suuntaan ja kehitteli lopulta sosiokognitiivisen suuntauksen.<br />
	• Todellisena ensimmäisenä sosiokognitiivisen suuntauksen isänä voidaan kuitenkin pitää <i>Julian Rotteria</i> (1916-2014), joka kehitti ns. sosiaalisen oppimisen teorian ja jolla oli suuri vaikutus myöhempiin persoonallisuusteorioihin.<br />
	- <i>Rotterin</i> ajatukset tulivat esiin hänen vuonna 1954 julkaisemassaan kirjassa "Social Learning and Clinical Psychology".<br />
	- <i>Rotter</i> ymmärsi, että ihmiset yleisesti toivovat saavuttavansa positiivisia tuloksia eivätkä halua epäonnistua.  Ihminen, joka odotti ja uskoi saavuttavansa päämääränsä ja tavoitteensa, ryhtyi muita varmemmin pyrkimään päämääräänsä.  Näin positiiviset tulokset johtivat siihen, että henkilö varmemmin toisti käyttäytymisensä.<br />
	- <i>Rotterin</i> kuuluisimpia termejä on <u>Locus of control</u>, jolla tarkoitetaan yksilön uskoa tai käsitystä hallita elämäänsä ja häneen vaikuttavia tapahtumia.  Suomeksi puhutaan yksinkertaisesti "hallintakäsityksestä", joka on hyvin lähellä <i>BANDURAn</i> self-efficacy eli minäpystyvyys termiä.<br />
• Vuonna 1977 <i>BANDURA</i> julkaisi kuuluisan kirjansa <u>"Self-efficacy" eli Min&auml;pystyvyys</u>.<br />
- <u>Min&auml;pystyvyys on ihmisen uskoa omiin kykyihins&auml;, luottamusta siihen, miten h&auml;n p&auml;rj&auml;&auml; el&auml;m&auml;ns&auml; eri tilanteissa</u>.<br />
- Min&auml;pystyvyyteen vaikuttavat vahvasti mallit, joita el&auml;m&auml;mme varrella n&auml;emme ja koemme ("sosio" - mallioppimisen teoriasta), mutta toisaalta emme ainoastaan matki toisten k&auml;ytt&auml;ytymist&auml;, vaan tulkitsemme sit&auml; tilanteen ja omien skeemojemme valossa ("kognitio" - kognitiivisen oppimisen teoriasta).<br />
• <u>Persoonallisuuteemme vaikuttavat sek&auml; min&auml;kuvamme ett&auml; min&auml;pystyvyytemme</u>.<br />
- Min&auml;kuva on ymp&auml;rist&ouml;n vaikuttama (syntym&auml;hetkell&auml; min&auml;kuvaa ei ole), kokemustemme muokkaama ja kehittyy jatkuvasti. Siihen vaikuttaa se, miten koemme toisten suhtautuvan itseemme sek&auml; tulkinta, jolla noita suhtautumistapoja k&auml;sittelemme sek&auml; se, millaiseksi itse tulkitsemme itsemme.<br />
- Min&auml;pystyvyys taas on kokemuksemme omasta kyvykkyydest&auml;mme hallita el&auml;m&auml;mme eri tilanteita.<br />
• Min&auml;pystyvyys vaikuttaa itselleen asetettaviin tavoitteisiin ja niiss&auml; onnistumisiin.<br />
• Min&auml;pystyvyytt&auml; lis&auml;&auml;v&auml;t <i>BANDURAn</i> mukaan: 1) tilanteiden hallinnan kokemukset (onnistumiset), 2) mallit (toisten onnistumiset), 3) sosiaalinen tuki (kannustus) sek&auml; 4) yleens&auml; my&ouml;nteinen ajattelu.<br />
• <u>Selviytymisodotus vaikuttaa siihen, miten hyvin henkil&ouml; menestyy teht&auml;viss&auml;&auml;n ja uskaltaako h&auml;n edes yritt&auml;&auml;</u>.<br />
- <u>Yksil&ouml;n tulkinnat eli attribuutiot</u> oman toimintansa onnistumisen/ep&auml;onnistumisen syist&auml; vaikuttavat min&auml;pystyvyyden tunteeseen.<br />
- Optimisten tulkitsija selitt&auml;&auml; onnistumisensa useimmiten omaksi kyvykkyydekseen.<br />
- Pessimisten tulkitsija ei usko omiin kykyihins&auml; ja siksi ei uskalla edes toteuttaa pyrkimyksi&auml;&auml;n (ns. itsens&auml; toteuttava profetia)<br />
- <i>BANDURAn</i> mukaan ihmisen ei ole varaa olla realisti (eik&auml; miss&auml;&auml;n tapauksessa pessimisti), sill&auml; el&auml;m&auml;ss&auml; tulee vastaan niin paljon vaikeita tilanteita. Siksi ihmisen tulisi olla optimisti. (Vrt. katsoessasi yliopistoon haluamallesi alalle valittujen tilastoja, pessimisti ja realisti eiv&auml;t edes hae opiskelupaikkaa, kun taas optimisti yritt&auml;&auml; ja t&auml;m&auml; yritt&auml;minen saattaa tuottaa iloisen yll&auml;tyksen). 
• Banduran ajatuksia sivuaa osin <i>Julian Rotter</i> (1916-2014) KONTROLLIK&Auml;SITYKSELL&Auml;&Auml;N (locus of control): M&auml;&auml;r&auml;&auml;tk&ouml; itse el&auml;m&auml;st&auml;si vai m&auml;&auml;r&auml;&auml;k&ouml; el&auml;m&auml;&auml;si joku toinen henkil&ouml;, yhteis&ouml; tai muu ulkopuolinen (kuten Jumala)?  Useimmat ihmiset sijoittuvat v&auml;limaastoon. Parhaiten el&auml;m&auml;ss&auml; p&auml;rj&auml;&auml;v&auml;t ne, jotka kokevat itse kontrolloivansa ja rakentavansa el&auml;m&auml;&auml;ns&auml; ja kohtaloaan.  Hyv&auml;ll&auml; min&auml;pystyvyydell&auml; varustettu ihminen kontrolloi itse omaa el&auml;m&auml;&auml;ns&auml;.
<br />
<font color="green">© Jyrki Rossi, 2017</font></p>

<h3>4. &Auml;LYKKYYS JA LAHJAKKUUS PERSOONALLISUUDEN OSANA</h3>
<h4>4.1 &Auml;lykkyys ja &auml;lykkyyden tutkimuksen taustaa</h4>
<p>
• Ihmisen ylivoima muihin lajeihin n&auml;hden johtuu h&auml;nen ajattelustaan ja &auml;lykkyydest&auml;&auml;n - viisaudesta (homo sapiens).<br />
• Ihmisen ajattelu on k&auml;sitteellist&auml; ajattelua, kun taas l&auml;hes kaikkien el&auml;inten ajattelu on enemm&auml;nkin tiettyyn hetkeen sidottua havaintoajattelua.<br />
- K&auml;sitteill&auml; tarkoitetaan sek&auml; kielt&auml; (sanoja ja lauseita) ett&auml; muita symboleja (viittomia, merkkej&auml;, jopa ilmeit&auml; - hymi&ouml;t, emoijit)<br />
- Ajattelu tapahtuu mielteiden ja k&auml;sitteiden varassa jatkuvana assosiaatioiden ketjuna. Miten ajattelu k&auml;yt&auml;nn&ouml;ss&auml; tapahtuu neuronien ja aivojen tasolla, on edelleen tieteelle suuri mysteeri.  Tied&auml;mme vain v&auml;l&auml;hdyksi&auml; asiasta: hippokampuksesta, aivokuoresta ja sen tietyist&auml; alueista.  Mm. <i>Einsteinin</i> aivoja on tutkittu useaan kertaan, jotta saataisiin selville, miksi h&auml;n oli niin &auml;lyk&auml;s ihminen.<br />
- Ihmisen aivot ovat syntym&auml;hetkell&auml; viel&auml; melko kehittym&auml;tt&ouml;m&auml;t ja t&auml;m&auml; on tehnyt ihmisest&auml; erinomaisesti ymp&auml;rist&ouml;&ouml;ns&auml; sopeutuvan lajin.  Aivot kehittyv&auml;t ymp&auml;rist&ouml;n vaikutuksesta, mm. vauvalla on kyky oppia mik&auml; tahansa maailman kieli, mutta h&auml;n oppii kielen, joka on ymp&auml;rist&ouml;&ouml;n sopeutumisen kannalta t&auml;rkeint&auml; eli oman &auml;idinkielens&auml;.<br />
• <i>Daniel Kahneman</i> (1934-) on israelilais-amerikkalainen psykologi, joka sai Nobelin palkinnon v. 2002 tutkimuksistaan taloustieteen p&auml;&auml;t&ouml;ksenteosta sijoittamis- ym. k&auml;ytt&auml;ytymisess&auml;.  H&auml;nen mukaansa <u>p&auml;&auml;t&ouml;ksentekomme ja ajattelumme tapahtuu aivoissamme kahdella tavalla:</u><br />
- 1) Systeemi 1 eli nopea ajattelu (fast) tapahtuu kuin itsest&auml;&auml;n, nopeasti, automaattisesti, tunteellisesti, stereotyyppisesti ja alitajuisesti. Esim. autolla ajaminen, kun ei ole muuta liikennett&auml;, &auml;&auml;nen paikantaminen, yht&auml;l&ouml;n 2+2= ratkaiseminen, yksinkertaisten lauseiden ymm&auml;rt&auml;minen jne.<br />
- 2) Systeemi 2 eli hidas ajattelu (slow) on tietoista, tehokasta, laskennallista, kuten auton parkkeeraaminen ahtaaseen paikkaan, A-kirjainten laskeminen laajasta tekstist&auml;, yleens&auml; tarkka p&auml;&auml;t&ouml;ksenteko ja pohdinta esim. sijoittamisessa.<br />
- <i>Kahnemanin</i> teoriaa voidaan verrata my&ouml;s oppimiseen liittyv&auml;&auml;n asioiden automaattiseen ja kontrolloituun prosessointiin, jossa asian osatessa toimimme nopeasti, ajattelematta kuin itsest&auml;&auml;n ja asiaa harjoitellessa toimintamme on hidasta, joudumme keskittym&auml;&auml;n tekemiseemme.<br />
• <u>&Auml;lykkyys voidaan m&auml;&auml;ritell&auml; monella eri tavalla:</u> kyky suoriutua suhteiden tajuamista vaativista teht&auml;vist&auml;, kyky ymm&auml;rt&auml;&auml; maailmaa ja sen lainalaisuuksia ja osata vastata sen tuomiin haasteisiin, oppia uusia asioita ja soveltaa niit&auml; k&auml;yt&auml;nt&ouml;&ouml;n<br />
- Lahjakkuus = eri tieto- ja taitoalueiden kyvykkyys<br />
- &Auml;lykkyyteen vaikuttavat sek&auml; perim&auml; (selvitetty kaksostutkimuksissa) ett&auml; ymp&auml;rist&ouml; (vajaatilat, virikkeet, kannustaminen jne.)<br />
- Rotujen v&auml;liset erot ovat kyseenalaisia. Joka tapauksessa adobtoitiinpa vauva mist&auml; tahansa maailmankolkasta Suomeen, h&auml;nest&auml; voi kehitty&auml; t&auml;ysin suomea puhuva, &auml;lyk&auml;s lukiolainen ja my&ouml;hemmin yliopisto-opiskelija (n&auml;in esim. on k&auml;ynyt etiopilaisesta lastenkodista adoptoidun kummitytt&ouml;nikin kohdalla).<br />
- Sukupuolten v&auml;lisi&auml; eroja on tutkittu my&ouml;s. Usein miehet komeilevat &auml;lykkyystilastojen k&auml;rjess&auml;, mutta useimmat &auml;lykkyystesti (kuten WAIS, ks. alla) korostavat juuri niit&auml; puolia &auml;lykkyydest&auml;, joissa miehet ovat vahvoilla.  Pitk&auml;&auml;n stereotypiauhka on vaikuttanut esimerkiksi naisten matemaattista osaamista, vaikka he eiv&auml;t ole matematiikassa lainkaan miehi&auml; heikompia.  Aivojen toimintojen perusteella voisi p&auml;&auml;tell&auml;, ett&auml; naiset olisivat hieman miehi&auml; kokonaisvaltaisesti &auml;lykk&auml;&auml;mpi&auml;.  Pitk&auml;&auml;n naimisissa olleen miehen on t&auml;m&auml; pakko my&ouml;nt&auml;&auml;, sill&auml; niin nopeaa ja tehokasta on naisen ajattelu ja sanailu ;)<br />
- Nuorten &auml;lykkyytt&auml; ja ajattelua kutsutaan joustavaksi (<i>Cattell ja Horn</i>), koska heid&auml;n aivotoimintansa, tiedonk&auml;sittely ja ongelmanratkaisukyky on nopeaa ja he l&ouml;yt&auml;v&auml;t vastaukset kysymyksiin nopeasti, mik&auml;li yleissivistys ja osaaminen sen sallii.  Vanhempien ihmisten (yli 50-vuotiaat) &auml;lykkyytt&auml; kutsutaan usein kristallisoituneeksi (kiteytyneeksi) &auml;lykkyydeksi, sill&auml; heill&auml; on huikea yleissivistys sek&auml; postformaalisen ajattelun mukanaan tuoma kyky ymm&auml;rt&auml;&auml; asioita laajemmasta n&auml;k&ouml;kulmasta ("miljoonin v&auml;rein"), mutta asioiden poimiminen muistista ei tapahdu niin nopeasti kuin nuoremmilla.<br /><div class="leiju"><img src="ups5peek.jpg" alt="" /></div>
- <u>Erityis&auml;lykkyyksi&auml; tai -lahjakkuuksia kutsutaan yleens&auml; termill&auml; "savant"</u> (engl. oppinut) tai suomeksi "nero". Savantit ovat tietyn alueen huippuneroja tai -taitavia yksil&ouml;it&auml;, joilla on tavallisesti autismiin liittyv&auml;&auml; kehittym&auml;tt&ouml;myytt&auml; sosiaalisissa taidoissa.  Katso netist&auml; esim. <i>Kim Peek</i> (elokuva RainMan), jolla oli syntyess&auml;&auml;n vikaa pikkuaivoissa ja aivokurkiaisessa. H&auml;nell&auml; oli todenn&auml;k&ouml;isesti geneettinen muunnos X-kromosomissa (ns. FG-syndrooma). H&auml;nt&auml; on kutsuttu "megasavantiksi" h&auml;nen huikean muistinsa ansiosta. <i>Peek</i> kykeni muistamaan ulkoa 12000 kirjaa. Katso netist&auml; my&ouml;s esimerkiksi <i>Stephen Wiltshire</i> ("the Human Camera"). H&auml;net lenn&auml;tettiin New Yorkin ylle helikopterilla ja sitten laskeuduttiin alas, jonka j&auml;lkeen h&auml;n piirsi New Yorkin yksityiskohtia my&ouml;ten muististaan.<br />
• Oman aikansa nero (osasi 4-vuotiaana kreikkaa ja jakolaskut), tutkimusmatkailija ja antropologi, englantilainen <i>Sir Francis Galton</i> (1822-1915) oletti, ett&auml; &auml;lykkyys periytyy. H&auml;n mittasi mm. n&auml;k&ouml;muistia, reaktioaikaa ja p&auml;&auml;n kokoa.<br />
• Ransk. psykologi <i>Alfred Binet</i> (1857-1911) laati ensimm&auml;isen &auml;lykkyystestin Ranskan valtion kehotuksesta (1903) erottelemaan apukoulua tarvitsevat lapset muista lapsista.  My&ouml;hemmin h&auml;n kehitteli &auml;lykkyysik&auml;-termin (&Auml;I), jonka avulla samanik&auml;isi&auml; voitiin vertailla toisiinsa.<br />
• Saks. psykologi ja filosofi <i>William Stern</i> (1871-1938) loi &auml;lykkyysosam&auml;&auml;r&auml;n k&auml;sitteen (&Auml;O), joka mahdollisti eri ik&auml;isten vertailun toisiinsa.<br />
- &Auml;O = (&Auml;I:EI) x 100<br />
- My&ouml;hemmin yhdysvaltalainen <i>Lewis Terman</i> (1877-1956) kehitti kuuluisan Stanford-Binetin &auml;lykkyystestist&ouml;n, joka oli pitk&auml;&auml;n yksi t&auml;rkeimmist&auml; &auml;lykkyystesteist&auml;.<br />
• Nykyisin tiettyjen ihmisryhmien (aluellisesti, kulttuurisesti, i&auml;lt&auml;&auml;n jne.) &auml;lykkyys on asetettu normaalijakaumaan siten, ett&auml; <u>keskim&auml;&auml;r&auml;inen &auml;lykkyysosam&auml;&auml;r&auml; on sata (100).</u> Keskitasoa (85-115) on eniten (n. 68 % v&auml;est&ouml;st&auml;) ja &auml;&auml;rip&auml;it&auml; v&auml;hemm&auml;n (&auml;lykkyysosam&auml;&auml;r&auml; alle 70 ja yli 130 vain n. 2 % v&auml;est&ouml;st&auml;). &Auml;lykkyystestit pyrit&auml;&auml;n laatimaan siten, ett&auml; &auml;lykkyysosam&auml;&auml;rien keskiarvona pysyisi luku 100.<br />
• &Auml;lykkyystestien ongelmia ovat:<br />
- Standardoinnin vaikeus (millainen osaaminen tuottaa keskiarvon sata?)<br />
- Kulttuurisidonnaisuus (suomalaistesti ei sovi Australian aboriginaaleille)<br />
- Ennustuskyky (lasten kehitysero ei ennusta aikuisi&auml;n &auml;lykkyytt&auml;, vrt. <i>Einstein</i>)<br />
- Hankitut taidot, motivaatio (harjoittele sata &auml;lykkyystesti&auml; ja osallistu mensan kokeeseen - olet nero)<br />
- tilanne- ja tunnesidonnaisuus (sana onni voi yhdisty&auml; lapsen testiss&auml; ukkiin, jonka nimi on Onni, eik&auml; onnellisuuteen)<br />
• Yhd. <i>David Wechslerin</i> (1896-1981) Wechsler Adult Intelligence Scale (WAIS, aikuisille) ja Wechsler Intelligence Scale for Children (WISC) (5-15, jokaiselle ik&auml;vuodelle oma) ovat edelleen hyvin laajalti k&auml;ytettyj&auml; mm. meill&auml; Suomessa (itse olen osallistunut kolmesti viralliseen WAIS-testiin psykologin johtamana)<br /><div class="leiju"><img src="ups5alykkyys.jpg" alt="" /></div>
• Huippulahjakkuuksia l&ouml;ytyy kaikista sosiaaliryhmist&auml;. Normaali &auml;lykkyys (&Auml;O noin 85-115, 68% suomalaisista on ns. normaali &auml;lykkyys), korkea &auml;lykkyys (&Auml;O 115-130), Eritt&auml;in korkea &auml;lykkyys (&Auml;O yli 130). Mensan j&auml;senyyteen vaaditaan &Auml;O 131. Kaksi prosenttia v&auml;est&ouml;st&auml; saavuttaa eritt&auml;in korkean &auml;lykkyyden (ts. 5,5 milj. suomalaisesta 2 % tarkoittaa n. 110 000 kansalaista)<br />
• Kehitysvammaisuus (psyyk.): 1) liev&auml; &auml;lyllinen kehitysvammaisuus (vanha nimitys debiilit) eli koulutuskelpoiset (&Auml;I 8-11, &Auml;O 50-70), 2) keskivaikea (&Auml;O 35-50) ja 3) vaikea kehitysvammaisuus (&Auml;O 20-35) (vanha nimitys imbesillit) eli harjaantumiskelpoiset (&Auml;I 3-7), v&auml;ltt&auml;v&auml; luku- ja kirjoitustaito, yksinkertainen ty&ouml;, 4) Syv&auml; &auml;lyllinen kehitysvammaisuus (vanha nimitys idiootit (&Auml;I 0-2, &Auml;0 -20, erityishoito)<br />
• Asiantuntija eli ekspertti on jonkin tietyn erityisalan huippuosaaja<br />
- Eksperttiytt&auml; tutkitaan tietosis&auml;ll&ouml;lt&auml;&auml;n runsailla teht&auml;vill&auml; (vrt. perinteist&auml; &auml;lykkyyden tutkimusta, jossa teht&auml;v&auml;t tietosis&auml;ll&ouml;lt&auml;&auml;n niukkoja)<br />
- Eksperttiys perustuu opittuihin tietoihin ja taitoihin: "harjoitus tekee mestarin" (n. 10 000 tuntia harjoitusta tekee nykyk&auml;sityksen mukaan vasta ekspertin/taitajan. Jos ajattelet tunnin harjoittelulla p&auml;iv&auml;ss&auml; p&auml;&auml;sev&auml;si huipulle jossakin asiassa (musiikki, urheilu, taide, tiet&auml;mys), kest&auml;isi 10 000 tunnin saavuttaminen reilut 27 vuotta!)<br />
• Nykyinen &auml;lykkyystutkimus jakaa &auml;lykkyyden eri osa-alueisiin. Ks. <i>GARDNERin</i> monien &auml;lykkyyksien teoria.<br />

<br /><font color="green">© Jyrki Rossi, 2017</font></p>
<h4>4.2 <i>Charles SPEARMANin</i> yleisen &auml;lykkyyden teoria </h4>
<p>
• Engl. psykologi <i>Charles SPEARMAN</i> (1863-1945) kehitteli ns. yleis&auml;lykkyysteorian, jonka mukaan meill&auml; on yksi yleinen &auml;lykkyystekij&auml; G (general) sek&auml; useampia erityisalueiden &auml;lykkyyksi&auml; S1, S2, S3 jne. (spesific).<br />
• Yleinen &auml;lykkyystekij&auml; G viittaa yleens&auml; kaikenlaisiin &auml;lykkyyteen liittyviin teht&auml;viin kuuluvasta kyvykkyydest&auml;. Mik&auml;li henkil&ouml; menestyy useissa erilaisissa &auml;lykkyystesteiss&auml;, kuvaa G parhaiten h&auml;nen &auml;lykkyytt&auml;&auml;n.<br />
• Erityisalueiden &auml;lykkyyksi&auml; on useita (riippuen tutkijasta): esim. S1 kielellinen &auml;lykkyys, S2 matemaattis-numeraalinen &auml;lykkyys, S3 mekaanis-k&auml;yt&auml;nn&ouml;llinen &auml;lykkyys, S4 avaruudellinen hahmottamiskyky jne.<br />
<center><img src="ups5spearman.jpg" alt=""></center>
• <i>SPEARMANin</i> teoria on ollut pitk&auml;&auml;n yleisesti hyv&auml;ksytyin ja monien tunnettujen psykologien kannattama teoria.<br />
- Aiemmin mainittu <i>David Wechsler</i>, joka toimi ensimm&auml;isen maailmansodan j&auml;lkeen yhdess&auml; <i>SPEARMANin</i> kanssa, piti yleisen &auml;lykkyyden teoriaa (g) liian kapea-alaisena.  <i>Wechsler</i> loikin sitten laajemmin &auml;lykkyytt&auml; k&auml;sittelev&auml;n testist&ouml;ns&auml; (WAIS).
<br /><font color="green">© Jyrki Rossi, 2017</font></p>
<h4>4.3 <i>Howard GARDNERin</i> monien &auml;lykkyyksien teoria</h4>
<p>
• <i>Howard GARDNERin</i> (1943-) monien &auml;lykkyyksien teoria (theory of multiple intelligences, vuodelta 1983) on tunnetuin vastaisku yleisen &auml;lykkyyden teorialle sek&auml; &auml;lykkyyden perinteiselle mittaamiselle ja &auml;lykkyysosam&auml;&auml;r&auml;-ajattelulle.<br />
• <i>GARDNERin</i> mukaan &auml;lykkyyksi&auml; on useita ja ihminen voi olla &auml;lyk&auml;s tietyill&auml; spesiaali- eli erityisaloilla, olematta kovin &auml;lyk&auml;s toisilla.<br />
- <i>GARDNER</i> loi aluksi 7 &auml;lykkyyden teorian, sittemmin h&auml;n on lis&auml;nnyt teoriaan kahdeksannen ja yhdeks&auml;nnen &auml;lykkyyden.<br />
- &Auml;lykkyyksiksi ei hyv&auml;ksyt&auml; mit&auml; tahansa lahjakkuutta tai piirrett&auml;, vaan <i>GARDNERilla</i> on tietyt kriteerit sille, mitk&auml; osaamisen ja kyvykkyyden alueet voidaan hyv&auml;ksy&auml; moni&auml;lykkyysteoriaan mukaan.  H&auml;n on kuitenkin v&auml;itt&auml;nyt, ett&auml; mahdollisesti erilaisia &auml;lykkyyksi&auml; olisi jopa 20.<br />
<div class="leiju"><img src="ups5gardner.jpg" alt="" /></div>
• <i>GARDNERin</i> &auml;lykkyydet ovat:<br />
1) Loogis-matemaattinen &auml;lykkyys<br />
2) Kielellinen &auml;lykkyys<br /> 
3) Musiikillinen &auml;lykkyys<br />
4) Avaruudellinen &auml;lykkyys<br />
5) Kehollis-liikunnallinen &auml;lykkyys<br />
6) Henkil&ouml;iden v&auml;linen &auml;lykkyys<br />
7) Henkil&ouml;n sis&auml;inen &auml;lykkyys<br />
8) Luontopainotteinen &auml;lykkyys<br />
9) Eksistentiaalinen &auml;lykkyys<br />
• Monet psykologit ovat pit&auml;neet musikaalisuutta enemm&auml;nkin lahjakkuutena kuin &auml;lykkyyten&auml;.  <i>GARDNERin</i> mukaan kyse on &auml;lykkyydest&auml;.<br />
• Henkil&ouml;n sis&auml;inen &auml;lykkyys tarkoittaa kyky&auml; reflektoida, meditoida, ymm&auml;rt&auml;&auml; syv&auml;sti oma itsens&auml; ja ihmisyytens&auml;.  Eksistentiaalinen taas on &auml;lykkyyden laji, joka voi olla vahva uskonnollisella ihmisell&auml;.  Siin&auml; keskeist&auml; on kyky hahmottaa kokonaiskuva maailmasta, ts. usein maailmankatsomuksellisuus.<br />
• Tunne&auml;ly on ns. sosiaalista &auml;lykkyytt&auml; eli kyky&auml; tulla toimeen toisten ihmisten kanssa ja ymm&auml;rt&auml;&auml; heit&auml; sek&auml; ymm&auml;rt&auml;&auml; my&ouml;s omia tunteitaan ja hy&ouml;dynt&auml;&auml; niit&auml; sosiaalisissa tilanteissa.  <i>GARDNERin</i> teorian henkil&ouml;iden v&auml;linen eli sosiaalinen &auml;lykkyys ja toisaalta henkil&ouml;n sis&auml;inen eli itseen liittyv&auml; &auml;lykkyys muodostavat yhdess&auml; kyseisen tunne&auml;lykkyyden.<br />
<font color="green">© Jyrki Rossi, 2017</font></p>
<h4>4.4 <i>Robert STERNBERGin</i> &auml;lykkyyden triarkkinen malli</h4>
<p>
<div class="leiju"><img src="ups5sternberg.jpg" alt="" /></div>
• <i>Robert STERNBERG</i> (1949-) on yksi nykypsykologian tuotteliaimpia teorianmuodostajia.  H&auml;n on luonut mielenkiintoiset teoriat sek&auml; &auml;lykkyydest&auml; ett&auml; rakkaudesta.  &Auml;lykkyysteoriaansa h&auml;n kutsuu triarkkiseksi, koska h&auml;n n&auml;kee &auml;lykkyydess&auml; olevan kolme puolta.  H&auml;nen teoriansa rakkaudesta on my&ouml;s kolminainen ns. triangulaarinen teoria, jossa h&auml;n n&auml;kee rakkauden tarinana (ks. PS1 luku 5.5).<br />
• &Auml;lykkyyden triarkkisen mallin mukaan &auml;lykkyytt&auml; voidaan katsoa kolmesta n&auml;k&ouml;kulmasta:<br />
1) Analyyttinen &auml;lykkyys, mik&auml; tulee hyvin esiin yleisiss&auml; &auml;lykkyystesteiss&auml; tai vaikkapa lukion kokeissa, joissa asioita opetellaan ja pyrit&auml;&auml;n ratkaisemaan vaikkapa matemaattisia ongelmia.  Analyyttinen &auml;lykkyys on usein teoreettista osaamista, mutta ei k&auml;yt&auml;nn&ouml;llist&auml; osaamista.<br />
2) K&auml;yt&auml;nn&ouml;llinen &auml;lykkyys, joka n&auml;kyy mm. k&auml;tevyyten&auml; ja p&auml;tevyyten&auml; hoitaa omaa ty&ouml;ns&auml; hyvin.  Sana viittaa hyvin l&auml;helle k&auml;sitett&auml; viisaus tai maalaisj&auml;rjen k&auml;ytt&ouml;.  K&auml;yt&auml;nn&ouml;llisesti &auml;lyk&auml;s p&auml;rj&auml;&auml; hyvin arkip&auml;iv&auml;n tilanteissa ja ongelmissa.<br />
3) Luova &auml;lykkyys n&auml;kyy henkil&ouml;n kyvyss&auml; hahmottaa tilanne uudella tavalla, l&ouml;yt&auml;&auml; luovia ratkaisuja tai tuottaa uutta eik&auml; vain plagioida toisilta.  Luovasti &auml;lyk&auml;s kykenee selviytym&auml;&auml;n uusissa tilanteissa aiemman tietonsa (skeemojen) ja kykyjens&auml; avulla.<br />
<font color="green">© Jyrki Rossi, 2017</font></p>

<h4>4.5 Ovatko el&auml;imet &auml;lykk&auml;it&auml;?</h4>
<p>
• El&auml;inten &auml;lykkyytt&auml; on eritt&auml;in vaikea ihmisten mitata, koska arviot perustuvat havaintoihin, joita el&auml;imist&auml; teemme.<br />
• Edell&auml; mainittua <i>Daniel Kahnemanin</i> teoriaa kahdesta aivotoiminnan ajattelun systeemist&auml; on liitetty my&ouml;s el&auml;inten ja ihmisen ajattelun eron selvitt&auml;miseen.  El&auml;inten ajattelu on nopeaa, sen hetkist&auml;, intuitiivista, jossa ei laskelmoida, pohdita, joka perustuu vietteihin ja vaistoihin, motiiveihin ja tunteisiin (pelko, n&auml;lk&auml;, ilo jne.) eli systeemi 1, nopeaa -ajattelua.  Ihminen kykenee ainoana lajina (joitakin k&auml;dellisi&auml; lukuunottamatta) systeemi 2:n mukaiseen hitaaseen pohdiskelevaan ajatteluun.<br />
• El&auml;imist&auml; &auml;lykk&auml;impin&auml; pidet&auml;&auml;n k&auml;dellisi&auml;, erityisesti simpansseja ja gorilloja.<br />
- &Auml;lykk&auml;imm&auml;ksi el&auml;imeksi on nimetty Kanzi, bonobo eli k&auml;&auml;pi&ouml;simpanssi. Kanzia on tutkinut ja kouluttanut k&auml;dellisten tutkija <i>Sue Savage-Rumbaugh</i>. Kanzi on osoittanut parempia kielellisi&auml; lahjoja kuin mik&auml;&auml;n muu el&auml;in maailmassa.<br />
- <a href="https://www.youtube.com/watch?v=X4bVqcsuOi0" target="new">Katso hauska video Kanzista</a>.<br />
- Toinen hyvin &auml;lyk&auml;s ja koulutettu apina on Koko-niminen gorilla.  Koko (s. 1971) on ollut <i> Francine Pattersonin</i> kouluttama gorilla, joka hallitsee yll&auml;tt&auml;v&auml;n hyvin ASL:n (American Sign Language).  Koko kykenee k&auml;ytt&auml;m&auml;&auml;n ja ymm&auml;rt&auml;m&auml;&auml;n noin 1000 ASL-viittomaa sek&auml; ymm&auml;rt&auml;&auml; noin 2000 englanninkielen sanaa.  Katso Youtubesta videoita Kokosta.<br />
• Linnuista erityisesti papukaijat ovat osoittautuneet &auml;lykk&auml;iksi ja kykeneviksi oppimaan erilaisia sanoja ja teht&auml;vi&auml;.<br />
- Yksi &auml;lykk&auml;impi&auml; papukaijoja on Griffin, jota on kouluttanut <i>Irene Pepperberg</i>.<br />
- <a href="https://www.youtube.com/watch?v=w8LepYR8v9A" target="new">Katso video Griffinist&auml;</a><br />
• El&auml;imet kykenev&auml;t kommunikoimaan toistensa kanssa (jopa mehil&auml;iset ja muurahaiset). El&auml;inten viestint&auml; on tavallisesti ns. signaaliviestint&auml;&auml;, kuten linnun laulu tai koiran k&auml;ytt&auml;m&auml; virtsalla merkkaaminen.  Viestint&auml; liittyy l&auml;hinn&auml; paritteluun ja poikasten k&auml;ytt&auml;m&auml;&auml;n &auml;&auml;ntelyyn sek&auml; pakoviesteihin vaaran uhatessa.<br />
- Joillakin apinoilla (simpanssit laumassa) on kuitenkin luontaisesti k&auml;yt&ouml;ss&auml; viittomia sek&auml; erityisesti kasvojen ilmeit&auml; sek&auml; erilaisia vartalon eleit&auml;.  N&auml;in viestint&auml; on jo l&auml;hell&auml; ihmisten tapaa kommunikoida nonverbaalisti.<br />
• El&auml;imet kykenev&auml;t my&ouml;s oivaltamaan asioita.  T&auml;m&auml;n osoitti jo hahmopsykologian edustaja <i>Wolfgang K&Ouml;HLER</i> kuuluisilla apinakokeillaan jo 1910-luvulla.  Apinat oivalsivat pinota laatikoita p&auml;&auml;llekk&auml;in banaanitertun saamiseksi korkealta katosta, tai jatkaa bambukeppi&auml; jatkokappaleilla vet&auml;&auml;kseen hedelm&auml;n luokseen h&auml;kin toiselta puolelta.<br />
- <a href="https://www.youtube.com/watch?v=FwDhYUlbxiQ" target="new">Katso K&ouml;hlerin simpanssikoe Youtubesta</a><br />
• Jokainen, jolla on lemmikkiel&auml;in, tiet&auml;&auml; etteiv&auml;t kissat ja koirat ole mitenk&auml;&auml;n tyhmi&auml; tai tunteettomia el&auml;imi&auml;.  Pitk&auml;&auml;n on ajateltu, ett&auml; koira tai kissa reagoi vain silloin asioihin, kun ne havainnoivat jotakin.  On puhuttu ns. havaintoajattelusta.  Koira ei ik&auml;v&ouml;isi is&auml;nt&auml;&auml;ns&auml;, vaan muistaisi t&auml;m&auml;n vasta sitten, kun t&auml;m&auml; tulee kotiin ja n&auml;in ehdollistuneena on iloisesti vastassa.  Todenn&auml;k&ouml;isesti koira kuitenkin kykenee ik&auml;v&ouml;im&auml;&auml;n, joka tulee esiin yksin j&auml;tetyn koiran "itkuna".  El&auml;inpsykologia on hyvin mielenkiintoinen aihepiiri, josta voit hakea tietoa enemm&auml;n netist&auml;.<br />
<font color="green">© Jyrki Rossi, 2017</font></p>

<h3>5. SOSIAALIPSYKOLOGIA TUTKII IHMIST&Auml; YHTEIS&Ouml;SS&Auml;</h3>
--- T&Auml;M&Auml; SOSIAALIPSYKOLOGIAN OSUUS K&Auml;SITELL&Auml;&Auml;N LUKIOMME PS5-KURSSILLA KEVYEMMIN. VALITSE KURSSI PS6 SOSIAALIPSYKOLOGIA PERUSTEELLISEMPAA OPPIMISTA VARTEN. N&Auml;ISS&Auml; MUISTIINPANOISSA KESKITYN L&Auml;HINN&Auml; K&Auml;SITTEIDEN M&Auml;&Auml;RITTELYYN. ---<br />
<h4>5.1 Ihminen on laumael&auml;in</h4>
<p>
• Ihminen syntyy ryhm&auml;&auml;n, perheeseen ja on n&auml;in vauvasta alkaen sosiaalinen (<i>Aristoteleen</i> "zoon politikoon" = yhteiskunnallinen el&auml;in)<br />
• Sosiaalisella liittymisell&auml; (ryhm&auml;nmuodostuksella) on sek&auml; biologinen (elossa s&auml;ilyminen, perhe) ett&auml; opittu (turvallisuus, kaveruus) perusta<br />
• Ryhm&auml; = j&auml;rjest&auml;ytynyt joukko, jolla on yhteinen p&auml;&auml;m&auml;&auml;r&auml; (esim. lukiolaiset psykan tunnilla).<br />
• Primaariryhm&auml; = l&auml;hiryhm&auml;, jolla on kiinte&auml; tunneyhteys, kuten perhe, sukulaiset ja yst&auml;v&auml;t (sana primaarinen=ensisijainen).<br />
• Sekundaariryhm&auml; = et&auml;ryhm&auml;, jonka kiinteys l&ouml;yhempi, kuten luokan oppilaat, ty&ouml;ntekij&auml;joukko tms. (sana sekundaarinen=toissijainen).<br />
• Viiteryhm&auml; = ryhm&auml;, johon haluttaisiin kuulua tai jonka maailmankatsomus on omaksuttu (uskonnollinen tai poliittinen ryhm&auml;, esim. seurakuntanuoret, korisjoukkueen j&auml;senet, 4H-kerholaiset).<br />
• Syit&auml; ryhm&auml;&auml;n liittymiselle:<br />
- Turvallisuus, luonnollinen asia (syntym&auml;, perhe), maantieteellinen l&auml;heisyys<br />
- Yhteiset harrastukset, yhteinen maailmankatsomus<br />
- Samankaltaisuus, samat makuasiat, pukeutuminen (yleens&auml; ns. konformistisuus eli yhdenmukaisuus)<br />
- Ryhm&auml; tukee itsetuntoa ja persoonallisuutta<br />
- K&auml;yt&auml;nn&ouml;lliset syyt, kuten opiskelu, ty&ouml;paikka<br />
- Fyysinen miellytt&auml;vyys, attraktiivisuus, positiiviset kokemukset yhdess&auml;olosta<br />
• Attraktio = vetovoima yksil&ouml;iden v&auml;lill&auml;<br />
- L&auml;hinn&auml; yksil&ouml;iden ominaisuus<br />
- Attraktiota lis&auml;&auml;: vastavuoroisuus, motiivien ja tarpeiden tyydyttyminen, l&auml;heisyys ja samankaltaisuus, fyysinen vieh&auml;tt&auml;vyys<br />
- Kulttuurien v&auml;lill&auml; erilaisuutta: esim. joissakin heimoissa attraktiivisuutta lis&auml;&auml; lihavuus, huulten venytt&auml;minen puupaloilla, renkaiden laittaminen ihon l&auml;vitse, kaulan venytt&auml;minen jne.<br />
- Nykyisin l&auml;nsimaalaisilla nuorilla esim. tatuonnit, l&auml;vistykset, hiusten v&auml;rj&auml;ys tai s&auml;nkitukka jne. <br />
- Attraktion huipentumana on pidetty rakkautta<br />
• Koheesio = kiinteys ryhm&auml;n sis&auml;ll&auml;<br />
- Ryhm&auml;n ominaisuus<br />
- Mit&auml; suurempi attraktio on j&auml;senten v&auml;lill&auml;, sit&auml; suurempi koheesio on ryhm&auml;n sis&auml;ll&auml;<br />
• Sosiogrammilla kuvataan attraktiota ja koheesiota<br />
- Sosiogrammista voidaan l&ouml;yt&auml;&auml; yksinj&auml;&auml;v&auml;t henkil&ouml;t, menestyj&auml;t, suositut jne. T&auml;m&auml;n perusteella voidaan esim. organisaatiota korjata.<br />
• Konformistisuus = yhdenmukaisuus, pyrkimys k&auml;ytt&auml;yty&auml; vallitsevien asenteiden ja mielipiteiden mukaan<br />
- Konformistisuutta lis&auml;&auml;v&auml;t yhdenmukaisuutta osoittavat asut, kunniamerkit jne.<br />
• <font color="green">EKSTRA: <u>Ryhm&auml;n pystyvyys ja toiminta</u>.<br />
- T&auml;n&auml; p&auml;iv&auml;n&auml; korostetaan vahvasti tiimity&ouml;skentely&auml;, yhteistoiminnallisuutta jne.<br />
- Ryhm&auml; vaikuttaa j&auml;seniins&auml; siten, ett&auml; mik&auml;li ryhm&auml;n henki on alisuoritumisessa, niin jopa tunnolliset ja pystyv&auml;t j&auml;senet tekev&auml;t huonompaa tulosta.  Ryhm&auml; on sit&auml; pystyv&auml;mpi, mit&auml; enemm&auml;n ryhm&auml;n j&auml;senten v&auml;lill&auml; on vuorovaikutusta (me-henki t&auml;rke&auml;).<br />
- Samalla tavalla kuin yksil&ouml;n min&auml;pystyvyydess&auml;, ryhm&auml;n tulee saada positiivisia onnistumisen kokemuksia toiminnastaan.  T&auml;rke&auml;&auml; on ryhm&auml;n sis&auml;inen kommunikaatio, tiedon ja osaamisen jakaminen ilman keskin&auml;ist&auml; kilpailua.  Kilpailu heikent&auml;&auml; ryhm&auml;n yhteist&auml; pystyvyytt&auml;, vaikka saattaa jossakin m&auml;&auml;rin edist&auml;&auml; tuloksellisuutta.  Yhteinen p&auml;&auml;m&auml;&auml;r&auml; on t&auml;rke&auml;!<br />
- T&auml;rke&auml;&auml; siis: kannustaminen ja positiivinen asenne (usein ty&ouml;paikoilta l&ouml;ytyy my&ouml;s se henkil&ouml;, jonka naama on aina "ruvella" ja joka latistaa tunnelman jo pelk&auml;ll&auml; l&auml;sn&auml;olollaan...)<br />
- Ihminen toimii tavallisesti tehokkaimmin yksin!  Miten saada ryhm&auml;ss&auml; yksil&ouml;t toimimaan siten, ett&auml; he saavuttavat tavoitteet ja p&auml;&auml;m&auml;&auml;r&auml;t ja saavat itsest&auml;&auml;n yksil&ouml;in&auml; tehonsa irti?<br />
- Esimerkki savun hajuun reagoimisesta ty&ouml;paikalla: yksin ihminen reagoi parissa sekunnissa.  Mik&auml;li henkil&ouml;it&auml; on kaksi, reagointiaika saattaa olla jopa 20 sekuntia.  Jos henkil&ouml;it&auml; on 3-8, saattaa k&auml;yd&auml; ettei hajuun reagoi kukaan. Miksi n&auml;in? Kolme syyt&auml;: 1) ty&ouml;ntiimellyksess&auml; ryhm&auml;n henkil&ouml;t eiv&auml;t edes havaitse hajua, 2) koska muut eiv&auml;t reagoi, en min&auml;k&auml;&auml;n pid&auml; tilannetta vakavana, 3) tiedostan kyll&auml; hajun, mutta annan toisten reagoida tilanteeseen.<br />
- Yleens&auml; jopa autamme toisia ihmisi&auml; eniten, kun olemme yksin. Jos meit&auml; on useampia, odotamme tavallisesti jonkun toisen puuttuvan tilanteeseen.<br />
• EKSTRA: <u><i>Max Ringelmannin</i> ty&ouml;tehotutkimus vuodelta 1913 sek&auml; nykyk&auml;sitys tehokkaasta ryhm&auml;st&auml;.</u><br />
- H&auml;n mittasi ty&ouml;tehoa yksinkertaisesti k&ouml;yden vedolla. <br />
- Yksil&ouml; veti k&ouml;ytt&auml; t&auml;ydell&auml; teholla (100% teho)<br />
- Kolmen henkil&ouml;n k&ouml;yden veto teho oli en&auml;&auml; yksil&ouml;kohtaisesti 85%<br />
- Kahdeksalla yksil&ouml;llinen teho oli en&auml;&auml; vain 37%!!<br />
Yhteispeliss&auml; siis aina joku lusmuaa tai annetaan toisten tehd&auml; t&ouml;it&auml;.<br />
Toisaalta ihminen juoksee nopeammin ihmist&auml; kuin kelloa vastaan (vrt. timanttiliigojen j&auml;nikset).<br />
- <u>PYSTYV&Auml;N (tehokkaan) RYHM&Auml;N PERUSPIIRTEIT&Auml;:</u><br />
1) Ryhm&auml; on pieni - kooltaan noin 3-5 henkil&ouml;&auml;<br />
2) Ryhm&auml;ss&auml; on hyv&auml; yhteishenki, t&ouml;ihin on mukava tulla, toista tuetaan ja autetaan<br />
3) Johtajalla on selke&auml; n&auml;ky ja h&auml;n toimii demokraattisesti, tukien ja vieden asioita eteenp&auml;in<br />
4) Avoin ilmapiiri ja tiedottaminen, jolloin j&auml;senet uskaltavat tuoda kehitysideansa esiin<br />
5) Yksil&ouml;t kokevat ty&ouml;ns&auml; t&auml;rke&auml;n&auml; ja he saavat siit&auml; palautetta (hymyn&auml;, kiitoksena, kehuna, palkkana, bonuksina, tva:n kautta jne. - oikeudenmukainen korvaus!)<br />
6) Yksil&ouml;lle aidosti osoitetaan, ett&auml; juuri h&auml;nen ty&ouml;panoksensa ja jo l&auml;sn&auml;olonsa on t&auml;rke&auml;<br />
7) Ty&ouml;n tekemiseen tulee olla riitt&auml;v&auml;sti aikaa konsensuksen ja ratkaisujen l&ouml;yt&auml;miseksi<br />
8) Selke&auml;t tavoitteet ja ty&ouml;nkuva, laadulliset ja numeraaliset tavoitteet.<br /></font>
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h4>5.2 Ihmisill&auml; on ryhm&auml;ss&auml; omat roolinsa</h4>
<p>
• Rooli = tietyss&auml; asemassa olevaan henkil&ouml;&ouml;n kohdistetut k&auml;ytt&auml;ytymisodotukset (esim. &auml;idin rooli)<br />
- Rooli tunnistetaan usein ulkoisista asioista, kuten virkapuvusta: pappi, poliisi, metsuri jne.<br />
- V&auml;ist&auml;m&auml;tt&ouml;m&auml;t roolit ovat biologisia, kuten sukupuoli<br />
- Muuttuvat, tilap&auml;iset roolit: ammattiroolit, oppilaan rooli jne.<br />
- Rooliristiriidat syntyv&auml;t, kun ihminen ei tied&auml;, mit&auml; h&auml;nelt&auml; odotetaan (sis&auml;iset ristiriidat) tai kun eri roolit kilpailevat yksil&ouml;ll&auml; (roolien v&auml;liset ristiriidat)<br />
• RYHM&Auml;SS&Auml; ON ERILAISIA ROOLEJA:<br />
1) Teht&auml;v&auml;orientoituneen ryhm&auml;n rooleja ovat mm.<br />
- Aloitteentekij&auml;, joka esitt&auml;&auml; uusia ideoita ja tavoitteita sek&auml; toimintatapoja ja esimerkiksi ratkaisuja ryhm&auml;lle.<br />
- Tietojenetsij&auml; on teht&auml;v&auml;n j&auml;sentelij&auml; ja lis&auml;tietojen etsij&auml;, jolle perustelut ja j&auml;rkevyys on t&auml;rke&auml;&auml;.<br />
- Kriitikko saattaa tuntua vastarannankiiskelt&auml;, mutta h&auml;nelle on t&auml;rke&auml;&auml; punnita asioiden hyvi&auml; ja huonoja puolia.<br />
- J&auml;rjestelij&auml; hoitaa teht&auml;v&auml;&auml;n liittyv&auml;t k&auml;yt&auml;nn&ouml;n j&auml;rjestelyt ja on usein se k&auml;yt&auml;nn&ouml;llist&auml; &auml;lykkyytt&auml; omaavin henkil&ouml; ryhm&auml;ss&auml;.<br />
2) Ryhm&auml;n kiinteytt&auml; ja ryhm&auml;henke&auml; yll&auml;pit&auml;vi&auml; rooleja ovat mm.<br />
- Tunteiden ilmaisija, jolla on hyv&auml; tunne&auml;ly ja h&auml;n ilmaisee tunteitaan sek&auml; saa toisetkin kertomaan tunteistaan.<br />
- Rohkaisija tukee ja antaa tunnustusta toisille.<br />
- Mukaanvet&auml;j&auml; yritt&auml;&auml; saada ryhm&auml;n toimimaan yhdess&auml; ja kohottaa me-henke&auml;.<br />
- Tarkkailija pit&auml;&auml; huolta siit&auml;, ett&auml; ryhm&auml;n j&auml;senet toimivat teht&auml;viss&auml;&auml;n, ty&ouml;njako on oikeudenmukainen ja asiat tulevat tehdyksi ajallaan.<br />
- Sovittelija pyrkii ratkomaan ryhm&auml;ss&auml; ilmenneit&auml; ristiriitoja ja saamaan j&auml;senet puhaltamaan yhteen hiileen.<br />
- Rauhoittelija pyrkii laukaisemaan ryhm&auml;&auml;n muodostuvaa j&auml;nnityst&auml;. H&auml;n k&auml;ytt&auml;&auml; usein huumoria sopivissa tilanteissa.<br />
3) Ryhm&auml;n kiinteytt&auml; ja toimintaa rikkovia rooleja ovat mm.<br />
- Kilpailija, joka koleerikon tai jopa narsistin tavoin on omasta mielest&auml;&auml;n oikeassa eik&auml; hyv&auml;ksy toisten n&auml;kemyksi&auml;, vaan kokee ryhm&auml;n muut j&auml;senet kilpailijoinaan.<br />
- Hy&ouml;kk&auml;&auml;j&auml; toimii kuin kilpailija, mutta h&auml;nell&auml; ei tavallisesti ole omia kilpailevia mielipiteit&auml;, vaan h&auml;n vain yritt&auml;&auml; tyrm&auml;t&auml; toisten n&auml;kemykset ja pyrkimykset halveksimalla niit&auml;.<br />
- Ylimielinen toimii narsistisesti ja pit&auml;&auml; toisten n&auml;kemyksi&auml; ja ehdotuksia huonoina. H&auml;n ei useinkaan puutu toimintaan, vaan ik&auml;&auml;nkuin sivusta osoittaa olevansa toisten yl&auml;puolella ja kykenev&auml;ns&auml; parempaan kuin toiset.<br />
- Huomion tavoittelija vie ryhm&auml;n tehokasta aikaa usein asiattomalla jutustelulla p&auml;&auml;st&auml;kseen vain &auml;&auml;neen ja saadakseen toisten huomiota.<br />
- Jarruttaja ei halua l&auml;hte&auml; toimintaan mukaan, ja pyrkii my&ouml;s est&auml;m&auml;&auml;n ryhm&auml;n toimintaa. Usein jarruttaja on kangistunut vanhoihin kaavoihin ja pelk&auml;&auml; uutta tai ett&auml; muutos ty&ouml;llist&auml;&auml; h&auml;nt&auml;.<br />
• Edell&auml; esitetyt ovat vain esimerkkej&auml;. Usein henkil&ouml;iden luonteenpiirteet liittyv&auml;t vahvasti roolitukseen, samoin asema, ty&ouml;kokemus jne.
• Ryhm&auml;ll&auml; on usein my&ouml;s JOHTAJA, joka voi olla virkansa ja teht&auml;v&auml;ns&auml; puolesta johtaja tai sitten ryhm&auml;n valitsema luotettava ja tunne&auml;lylt&auml;&auml;n johtajaksi sopiva henkil&ouml;.<br />
• Johtamistyylit (johtajuusilmastot):<br />
- <i>Lippittin ja Whiten</i> johtajuustutkimus, jossa koehenkil&ouml;in&auml; oli 10-vuotiaita lapsia<br />
1. Autoritaarinen johtaja, m&auml;&auml;r&auml;&auml; toiminnan yksin (tulos hyv&auml;, ilmapiiri huono, j&auml;nnittynyt)<br />
2. Demokraattinen johtaja, ottaa huomioon ryhm&auml;n mielipiteet ja toimii yhteisty&ouml;ss&auml; ryhm&auml;n kanssa (tulos ja ilmapiiri hyv&auml;t)<br />
3. Laissez-faire johtaja, antaa menn&auml; -johtaja, joka antaa toimintaohjeet, mutta ei puutu toimintaan (tulos huono, ilmapiiri mahdollisesti hyv&auml;, hauskaa, mutta voi esiinty&auml; esim. lasten v&auml;list&auml; kiusottelua).
<br /><font color="green">© Jyrki Rossi, 2017</font></p>

<h4>5.3 Asenteet ja ennakkoluulot vaikuttavat ryhmien v&auml;lisiin suhteisiin</h4>
<p>
• Asenne = opittu k&auml;ytt&auml;ytymistaipumus, tapa arvioida ymp&auml;rist&ouml;&auml;<br />
• Opimme asenteita erityisesti lapsena vanhemmiltamme, yst&auml;vilt&auml; ja koulusta opettajilta ja luokkatovereilta<br />
- My&ouml;s itse vaikutamme k&auml;ytt&auml;ytymisell&auml;mme ja sanoillamme toisten asenteisiin<br />
• Stereotypia = j&auml;ykk&auml;, kaavamainen ja yleist&auml;v&auml; asenne tiettyyn ryhm&auml;&auml;n<br />
- Rotuun n&auml;hden: "mustalaiset el&auml;&auml; meid&auml;n varoilla", "somalit tekee eniten rikoksia" jne.<br />
• Implisiittinen persoonallisuusteoria = piilo-oletus toisen ihmisen persoonallisuudesta perustuen johonkin keskeiseen luonteenpiirteeseen<br />
• S&auml;dekeh&auml;vaikutus eli haloefekti = positiivinen "leima", joka on saatu tietyn ominaisuuden perusteella ja joka vaikuttaa henkil&ouml;n muiden ominaisuuksien tulkintaan (tunneillaan kiltti&auml; tytt&ouml;&auml; opettaja pit&auml;&auml; kilttin&auml; my&ouml;s muissa tilanteissa, kuten kotona) <br />
- Henkil&ouml;ll&auml; on ik&auml;&auml;nkuin s&auml;dekeh&auml; p&auml;&auml;n p&auml;&auml;ll&auml;: h&auml;n on kaikessa hyv&auml;.<br />
• Stigma eli polttomerkki = negatiivinen "leima"<br />
- Kerran varas on aina varas (todellinen ongelma vapautuvilla vangeilla)<br />
- Opettajan silm&auml;tikkuna oleminen<br />
• Rosenthal-vaikutus = yksil&ouml;n/ryhm&auml;n k&auml;yt&ouml;s muuttuu odotusten mukaiseksi<br />
- Nimitet&auml;&auml;n my&ouml;s "itsens&auml; toteuttavaksi profetiaksi"<br />
- Vaikuttaa mm. oppimiseen: mik&auml;li ryhm&auml;&auml; tai yksil&ouml;&auml; kannustetaan ja h&auml;nen kykyihins&auml; uskotaan, h&auml;n my&ouml;s oppii paremmin (ylitt&auml;&auml; itsens&auml;)<br />
- Kyse on paljolti samasta kuin Banduran MIN&Auml;PYSTYVYYS, sill&auml; siin&auml;kin l&auml;ht&ouml;kohtana on ajatus "min&auml; pystyn", "min&auml; onnistun" ja n&auml;in my&ouml;s kannustetaan toisia ihmisi&auml;.<br />
<font color="green">© Jyrki Rossi, 2017</font></p>
<h4>5.4 Kuuluisia sosiaalipsykologisia tutkimuksia</h4>
<p>
• Tutustu tunnettuihin sosiaalipsykologian kokeisiin seuraavien nettisivujen kautta (helppoa englanninkielt&auml;).  K&auml;yt&auml;n t&auml;ss&auml; p&auml;&auml;asiassa opiskelijoille tarkoitettua Simply Psychology -sivustoa.<br />
• <a href="https://www.simplypsychology.org/milgram.html" target="new"><i>Stanley MILGRAMin</i> s&auml;hk&ouml;shokkikoe tottelevaisuudesta.</a><br />
• <a href="https://www.simplypsychology.org/asch-conformity.html" target="new"><i>Solomon Aschin</i> konformistisuuskoe.</a><br />
• <a href="https://www.simplypsychology.org/zimbardo.html" target="new"><i>Philip ZIMBARDOn</i> Stanford-vankilakoe rooleista.</a><br />
• <a href="https://www.simplypsychology.org/cognitive-dissonance.html" target="new"><i>Festingerin and Carlsmithin</i> Kognitiivisen dissonanssin koe.</a><br /><br />
• <a href="https://www.simplypsychology.org/social-psychology.html" target="new"><i>Simply Psychology -sivuston sosiaalipsykologian p&auml;&auml;sivu.</a><br />


<font color="green">© Jyrki Rossi, 2017</font></p>

<br /><br /><br />
</div>


</td></tr>
</table>
</body>
</html>
 
