<!DOCTYPE html PUPLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
 "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">

<head>


<!-- HAKUSANAT YM. --!>

<meta name="author" content="Jyrki Rossi" />
<meta name="copyright" content="Jyrki Rossi" />
<meta name="keywords"
 content="Jyrki Rossi, Jyrki, Rossi, uskonnonopetus, psykologianopettaja, filosofia, psykologia, uskonto, uskonnot, sav, aivoverenvuoto, filatelia, postimerkkeily, postimerkit, sukututkimus, juuret, genealogia" />
<meta name="description" content="Jyrki Rossin tosiviralliset kotisivut palvelevat erityisesti lukion psykologian opettajia ja opiskelijoita. Lis&auml;ksi sivuilta l&ouml;yd&auml;t asiaa uskonnoista, aivoverenvuodosta, sukututkimuksesta ja postimerkkeilyst&auml;." />
<title>Jyrki Rossin tosiviralliset kotisivut - USKONTO</title>


<!-- SAKKE-IKONI --!>

<link rel="shortcut icon" type="image/x-icon" href="sakke.ico"/>



<!-- CSS-TYYLISIVUN YHTEYS --!>

<link rel="stylesheet" type="text/css" href="sisus.css"/>


</head>

<body>

<center>




<!-- 1) YL&Auml;OSA --!>


<!-- TOSIVIRALLISET KUVA JA PAINIKKEET --!>

<img height="485" width="1320" src="ylaosa.jpg" border="0" usemap="#map0" />
<map name="map0" id="map0">
<area shape=rect coords="360,300,490,340" href="jyrki.html" />
<area shape=rect coords="525,350,650,400" href="kirjat.html" />
<area shape=rect coords="520,290,790,340" href="psykologia.html" />
<area shape=rect coords="790,350,910,400" href="suomen.html" />
<area shape=rect coords="390,400,520,450" href="filatelia.html" />
<area shape=rect coords="525,400,650,450" href="juuret.html" />
<area shape=rect coords="660,400,780,450" href="lappi.html" />
<area shape=rect coords="790,400,910,450" href="sav.html" />
<area shape=rect coords="660,350,780,400" href="filosofia.html" />
<area shape=rect coords="820,300,950,340" href="info.html" />
<area shape=rect coords="390,350,520,400" href="sakke1.html" />

<area shape=rect alt="YOUTUBE" coords="770,60,820,90" href="http://www.youtube.com/channel/UCY5J7UBkYfLFdCmumwtRtgg" target="new"/>

<area shape=rect alt="FACEBOOK" coords="660,60,760,90" href="http://www.facebook.com/?sk=welcome#!/jt.rossi.7" target="new"/>

<area shape=rect alt="GOOGLE" coords="560,60,650,90" href="http://www.google.fi/" target="new"/>

<area shape=rect alt="WIKIPEDIA" coords="460,60,550,90" href="http://fi.wikipedia.org/wiki/Jyrki_Rossi" target="new"/>
</map>




<!-- 2) ALAOSA --!>


<!-- VASEN PALSTA - pikalinkit --!>

<table cellspacing="0" cellpadding="0" width="1312" border="1">
<tr>
<td width="310" class="vpohja">
<p><div class="vpohja">

	<center><h1>USKONTO</h1>
	OPPIMATERIAALIA NETISS&Auml; VUODESTA 1999 L&Auml;HTIEN<br /></center><hr><br />
	PSYKOLOGIAN PIKALINKIT<br /><br />
	PSYKAN VIDEOABIKURSSIT:<br />
	<a href="ps7abiuusi.html">PSYKOLOGIAN MAAILMA -VIDEOKERTAUSKURSSI ABEILLE (vlogi) - uudet OPSit</a><br /><br />
	<a href="ps7abi.html">PS7 ABI KERTAUSKURSSI (opetustilanne) - VANHA OPS</a>
	<br /><br />
	(OPS 2016 ja 2021):<br />
	<a href="ups1.html">PS1 Toimiva ja oppiva ihminen</a><br />
	<a href="ups2.html">PS2 Kehittyv&auml; ihminen</a><br />
	<a href="ups3.html">PS3 Tietoa k&auml;sittelev&auml; ihminen</a><br />
	<a href="ups4.html">PS4 Tunteet ja mielenterveys</a><br />
	<a href="ups5.html">PS5 Yksil&ouml;llinen ja yhteis&ouml;llinen ihminen</a><br />
	<hr><br />
	Uskonto:
	<a href="ue1m.html">UE1</a> <a href="ue2m.html">UE2</a> 
	<a href="ue3m.html">UE3</a> <a href="ue4m.html">UE4</a> 
	<a href="ue5m.html">UE5</a> <a href="ue6m.html">UE6</a>
	<br />
	Filosofia:
	<a href="fi1m.html">FI1</a> <a href="fi2m.html">FI2</a>
	<a href="fi3m.html">FI3</a> <a href="fi4m.html">FI4</a> 
	<a href="fi5m.html">FI5</a>
<br /><hr><br />
<br /><center>
<img src="bjorkenheim.jpg" alt="" height="180" /></center><br />
<font size="-5%">Vapaakirkollinen aate saapui Suomeen rikkaiden suurtilallisten my&ouml;t&auml;. Vain heill&auml; oli mahdollisuus vierailla ulkomailla, Englannissa tai Ruotsissa. Edward Bj&ouml;rkenheim, jonka kartano sijaitsee Isokyr&ouml;ss&auml; (jossa olen joskus ollut opettajana vuoden) oli juuri t&auml;llainen rikas, uskon asioista kiinnostunut nuori mies. Bj&ouml;rkenheimin kartano on edelleen upea ja alue valtava. T&auml;m&auml;nkin p&auml;iv&auml;n tutkimusten mukaan vapaakirkolliseen liikkeeseen kuuluu Suomessa keskim&auml;&auml;rin varakkaampia ja paremmin koulutettua v&auml;est&ouml;&auml;.
<br /><br />
<hr>

SUOMEN USKONNOLLINEN KENTT&Auml; <br />(linkit sivustoni teksteihin):<br /><br />
SUURIMPIA:<br />
<a href="evlut.html">Suomen evankelis-luterilainen kirkko </a><br />
<a href="orto.html">Suomen ortodoksinen kirkko </a><br />
<a href="hellu.html">Suomen helluntaiher&auml;tys </a><br />
<a href="islam.html">Islam </a><br />
<a href="jehova.html">Jehovan todistajat </a><br />
<a href="vapaak.html">Suomen Vapaakirkko </a><br />
<a href="katoli.html">Katolinen kirkko Suomessa </a><br />
<a href="advent.html">Suomen Adventtikirkko </a><br />
<a href="mormo.html">Mormonit</a><br /><br />

MUITA KRISTILLISI&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="pelast.html">Pelastusarmeija </a><br />
<a href="angl.html">Anglikaanit </a><br />
<a href="bapt.html">Baptismi </a><br />
<a href="metod.html">Metodismi </a><br />
<a href="evank.html">Evankelikaalisia</a><br />
<a href="helka.html">Karismaattisia</a><br />
<a href="lutpo.html">Muita luterilaisia ja kristillisi&auml;</a><br /><br />
MUITA USKONNOLLISIA YHTEISÖJ&Auml; OSIN RYHMITELTYN&Auml;:<br />
<a href="eikrist.html">Krist.vaikutteisia</a><br />
<a href="budd.html">Buddhalaisuus</a><br />
<a href="juut.html">Juutalaisuus</a><br />
<a href="hindu.html">Hindulaisper&auml;isi&auml;</a><br />
<a href="synkr.html">Synkretistisi&auml;</a><br />
<a href="katsom.html">Muita</a><br /><br />
</font>


</div></p></td>



<!-- OIKEAN PUOLEN KUVA JA TEKSTI --!>
<td width="1000"><br />

<h1>Suomen Vapaakirkko </h1>

<div id="tekstio" align="left">
<a href="http://www.svk.fi/" target="new">Suomen Vapaakirkko</a><br /><br />
<a href="http://www.tilaisuudet.info/" target="new">P&auml;&auml;kaupunkiseudun kristillisi&auml; tilaisuuksia esittelev&auml; sivusto TILAISUUDET.INFO</a><br />
<hr /><p>

- Ruotsinkielisill&auml; Fria Missionsf&ouml;rbundet omana kirkkokuntanaan<br /><br />
• <strong>Suomeen Ruotsista ja Englannista sivistyneist&ouml;n tuomana 1870-luvulla (Radstock, Bj&ouml;rkenheim, Boije)</strong><br />
- alkujuuret 1600-luvun englantilaisessa kongregationalismissa<br />
- korostettiin persoonallista uskonratkaisua ja uskovien seurakuntaa<br /><br />
KATSAUS SUOMEN VAPAAKIRKOLLISUUDEN HISTORIAAN:<br />
- vaikutteet: 1) Ruotsin Evankelisen Is&auml;nmaans&auml;&auml;ti&ouml;n (Evangeliska Fosterlandsstiftelsen, perustettu 1856 Rosenius) ja siit&auml; lohjenneen L&auml;hetysliiton (Svenska Missionsf&ouml;rbundet) kautta sek&auml; 2) englantilaisen allianssiliikkeen kautta.<br />
- vapaakirkollisuuteen vaikuttaneita henkil&ouml;it&auml; mm. C.J.Hildenin (1869 Ruotsissa) ja Hjalmar Braxenin (1876) k&auml;&auml;ntymykset ja Peter Paul Waldenstr&ouml;min (1838-1917, luterilainen pappi, joka luopui papinvirasta 1882, Roseniuksen kuoltua Pietisten-lehden p&auml;&auml;toimittaja; ongelmana yksipuolinen sovitusoppi) vierailu Tampereella 1871. Muita: A.F.Tiselius (1837-1907), baptisti toimi Pietarsaaressa kes&auml;ll&auml; 1879 ja Vaasassa (my&ouml;s Alba ja Hilda Hellman). 1880-luvulla mukaan tuli my&ouml;s Antti M&auml;kinen (1857-1936) syv&auml;llinen Raamatun opettaja, Fredrik Waldemar L&ouml;nnbeck (1854-1914) ja Johan Alfred Karlberg (1885-1914).<br /><br />
T&auml;RKEIMM&auml;T VAIKUTTAJAT: <br />
- Constantin Boije (1854-1934), aatelismiehen poika, uskoon 16-vuotiaana, meni 19-vuotiaana Ruotsin Evankelisen Is&auml;nmaans&auml;&auml;ti&ouml;n l&auml;hetyskouluun (roseniuslainen); joutui t&auml;&auml;ll&auml; kosketukseen vapaiden uskonnollisten piirien kanssa. Palasi Suomeen ja aloitti kes&auml;ll&auml; 1874 opettaja Jakob Forsbergin kanssa kokoustoiminnan Porvoon Sipoossa seurauksena her&auml;tys (1877 rakennettiin rukoushuone Vehkakoskelle). Boije siirtyi Pelastusarmeijaan v. 1889.<br />
- Edvard Bj&ouml;rkenheim (1856-1934), vuorineuvos Bj&ouml;rkenheimin poika Isonkyr&ouml;n Orismalan kyl&auml;st&auml;, uskoon Ultunan maanviljelyskoulussa 1875-77. Alkoi saarnata kotimaassa Orismalassa ja
ruotsinkielisiss&auml; pit&auml;jiss&auml;, joissa huoneet t&auml;yttyiv&auml;t kuulijoista. Rakensi Vaasaan rukoushuoneen 1884. Osa baptisteja liittyi ehtoolliskysymyksen vuoksi t&auml;h&auml;n her&auml;tykseen. v. 1884 ehtoolliselle osallistui jo yli 100 henke&auml;. Bj&ouml;rkenheimin kanssa alueella toimi my&ouml;s Tiselius, joka vaikutti suuresti Orismalassa. K&auml;vi Turussa, jonne 1884 tuli voimakas her&auml;tys. P&auml;ivitt&auml;in B:ia k&auml;vi puhuttelemassa 30-40 henke&auml;. Lopetti saarnaamisensa 1895 ja syrj&auml;ytyi vapaakirkollisen liikkeen johdosta 1905. Suosi ja tuki liikett&auml; kuolemaansa saakka.<br />
- lordi G.A. Radstock (1835-1913), Boije kutsui t&auml;m&auml;n Plymouth-veljiin kuuluneen vapaan evankelistan Suomeen Helsinkiin lokakuussa 1879. Radstock painotti henkil&ouml;kohtaisen uskonratkaisun merkityst&auml; ja piti sakaristossa j&auml;lkikokouksia (keskusteli halukkaiden kanssa). Her&auml;tys ruotsalaisen sivistyneist&ouml;n keskuudessa. Helsingiss&auml; ty&ouml; jatkui Radstockin tulkkien Tiseliuksen ja Boijen toimesta, vierailulla k&auml;vi Bj&ouml;rkenheim (Pohjanmaan ja Helsingin her&auml;tykset alkavat liitty&auml; yhteen).<br />
- Hjalmar Braxen (1860-1909), tuli uskoon Oulussa ja opiskelemaan Helsinkiin teologiaa 1880 valmistuen TK:ksi 1884 ja aloittaen toiminnan vapaakirkollisuuden piiriss&auml;.<br /><br />
T&auml;RKEIT&auml; VAIHEITA:<br />
- Constantin Boije aloitti oman ehtoollisen vieton v. 1880 Sipoossa ja Helsingiss&auml; 1881. Helsinkiin h&auml;n j&auml;rjesti Jumalan seurakunnan j&auml;senkortteineen (j&auml;seni&auml; heti alusta n.180) ja julkaisi Uskon el&auml;m&auml; -lehte&auml; (levikki pari tuhatta).<br />
- 1884 rukoushuone Tampereelle<br />
- aluksi voimakas allianssipiirre huipentumana suuri yhteiskristillinen allianssikokous Tampereella v. 1886; osallistui n. 300 ihmist&auml;, joista 26 pappia puheenjohtajana piispa Alopaeus.<br />
- Suomen Viikkolehti v. 1888; tarkoituksena koota eri piirien uskovat yhteen rakentumaan ja harjoittamaan veljesyhteytt&auml;.<br />
- v. 1889 laadittiin Vapaakirkollinen ohjelma, ja syntyi Vapaa L&auml;hetys (ohjelman allekirjoitti: J.W.L&ouml;nnbeck, E.Bj&ouml;rkenheim, J.A.Karlberg, A.M&auml;kinen ja H. Braxen). Vapaa L&auml;hetys ymm&auml;rrettiin viel&auml; kirkon sis&auml;iseksi sis&auml;l&auml;hetysseuraksi. Esikuvana Ruotsin L&auml;hetysliitto. Opillinen muuttuminen alkoi n. 1902; Braxen oli ottanut kasteen jo v. 1886 Tampereella. V&auml;hitellen uskovien kaste tuli k&auml;ytt&ouml;&ouml;n suomalaisella puolella, kun ruotsinkieliset suosivat lapsikastetta. Kaste ei ollut edellytys seurakuntaan kuulumiseen ja ehtoollisyhteyteen.<br />
- 1890-93 her&auml;tyksi&auml; mm. Mikkeliss&auml;, Pohjanmaalla, Helsingiss&auml;, Keski-Suomessa ja Karjalassa. Keskisi&auml; henkil&ouml;it&auml;: Antti M&auml;kinen, Abraham Amirchanjanz (armenialainen pakolaispappi); her&auml;tykseen tulleet ylioppilaat: Kaarlo Waismaa, Eskil Renfors, Matti Saarinen ja V&auml;in&ouml; Stenb&auml;ck. v. 1891 her&auml;tyst&auml; Jyv&auml;skyl&auml;ss&auml; Fredrik Nyrenin (ruots.) kautta, k&auml;&auml;ntyi n. 300 ihmist&auml; 7:ss&auml; viikossa. Yksi k&auml;&auml;ntyneist&auml; tuleva vaikuttaja Sulo Santeri Salmensaari (1874-1966).<br />
- 1890-luvulla ensimm&auml;inen kriisi: Ruotsista tuli pyhitysliikkeen oppi: "synnitt&ouml;myysoppi", joka hajotti Vapaan Sis&auml;l&auml;hetyksen jakaen uskovat "synnillisiin" ja "synnitt&ouml;miin", "vanhoihin" ja "nuoriin". "Synnitt&ouml;mien" ryhm&auml;n johtoon V&auml;in&ouml; Stenb&auml;ck (sek&auml; Erik Hertz); oppi: uskovainen "on muuttunut luonnostaani niin perusteellisesti, ett&auml; liha ei h&auml;nt&auml; en&auml;&auml;
yht&auml;&auml;n vaivaa, vaan se on kuoletettu", uskottiin p&auml;&auml;seen jo "sapatin lepoon".<br />
- v. 1890 ensimm&auml;inen Vapaan L&auml;hetyksen l&auml;hetti Kiinaan: Agnes Meyer, 1891 Vilhelmiina Arpiainen Kiinaan, v. 1898 jo 6 l&auml;hetti&auml; Kiinan Sis&auml;maanl&auml;hetyksen yhteydess&auml; Kiinassa.<br />
- 1911-21 uuden her&auml;tyksen aikaa "Synnitt&ouml;mien" johtajaksi Akseli Skutnabb (1875-1929), oppi synnitt&ouml;myydest&auml; hyl&auml;ttiin, mutta tilalle tuli oppi "koko maailman autuudesta": kaikki ihmiset pelastuvat ja jopa paholainen viimeisen&auml; tuhlaajapoikana palaa Jumalan tyk&ouml; ja sidotaan "Jumalan rakkauden kahleilla". V. 1900 Skutnabb ilmoitti ettei ole en&auml;&auml; vapaakirkollinen, perustettiin 1905 Sanomia Armosta -lehti (muuttui Armon Sanomia), v. 1906 Vapaa Evankelinen Sis&auml;l&auml;hetys. Heikkoutena oli, ett&auml; "Koko maailman autuusoppi" sammutti her&auml;tyksen.<br />
- 1900 vapaakirkollisen liikkeen johtoon Hjalmar Braxen (Jotkut sanoneet, ettei kaksi suurta Braxen ja Skutnabb sopineet yhteen; syy todellisuudessa jakautumiseen juuri Skutnabbin jyrkkys opeissaan).<br />
- 1905 Vapaa L&auml;hetyksen saarnaajakoulu Tampereelle. Tampereen srk:ssa v. 1904 oli 145 j&auml;sent&auml;. Braxen toimi Treen saarnaajana (kuoli 1909).<br />
- 1907 uusi her&auml;tyskausi (Suomessa kirkollinen "Hannulan aika"), johdossa Eeli (1888-1963; k&auml;vi Treen saarnaajakoulun) ja William Jokinen (1889-1958) (veljekset). Kokoustoiminta
Etel&auml;-Pohjanmaalla. Olivat jopa kasvissy&ouml;ji&auml; pysy&auml;kseen pirtein&auml; her&auml;tyksen keskell&auml;. 1907-11 E-Pohjanmaan her&auml;tykset (Kauhava, Lapua ja Jalasj&auml;rvi)<br />
- 1911-20 kaupunkiher&auml;tyksen aikaa (mm. Mikkeli, Oulu ja Kuopio); v. 1911 Helsingiss&auml; 12 viikon kokoussarja Jokisen veljeksill&auml;. n. 150 liittyi Christian Endeavour -j&auml;rjest&ouml;&ouml;n (tuli Suomeen 1898), jonka veljekset ottivat kokoustensa j&auml;lkihoitov&auml;lineeksi. Helsingiss&auml; toimi veljesten kanssa yht&auml;aikaa my&ouml;s Albert Lunde ja G.Smidt (helluntaipioneeri). v. 1912 vuorossa H&auml;meenlinna, Lahti, Viipuri ja Jyv&auml;skyl&auml;; 1914 Turku, 1915 Tampere; my&ouml;s Kotka ja Pori her&auml;tyksen vaikutuksessa.<br />
- v. 1915 syntyiv&auml;t nuorisojuhlat ja 1916 Nuorten Todistus (nyk. Todistus -lehti).<br />
- v. 1922 Jokisen veljekset puhumassa Amerikassa.<br />
- Jokisen veljesten kautta syntyneet todelliset her&auml;tystulokset j&auml;iv&auml;t v&auml;h&auml;isiksi; sill&auml; v. 1911 Vapaan L&auml;hetyksen suomenkielisten m&auml;&auml;r&auml; oli 1038 ja v. 1921 1202!<br />
- 1921 ruotsinkieliset Fria Missionsf&auml;rbundet -nimiseksi<br />
- 1922 suomenkieliset Suomen Vapaakirkoksi, joka rekister&ouml;itiin 1923 uskonnonvapauslain tultua voimaan.<br />
- 1932 5000:n j&auml;senen m&auml;&auml;r&auml; ylittyy.<br />
- 1946 perustettiin Santalan kansanopisto (nyk. johtaja V&auml;in&ouml; A. Hyv&ouml;nen)<br />
- 1947 lakkautettiin C.E.-liitto ja nuoret liitettiin Suomen Vapaakirkon Nuoret -j&auml;rjest&ouml;&ouml;n.<br />
- 1950 7700 j&auml;sent&auml; (ehtoollisj&auml;seni&auml; 4700)<br />
- 1960 8800 j&auml;sent&auml; (lis&auml;ksi Fria Missionsf&ouml;rbundetissa n. 1000)<br />
- Vapaakirkon esimiehi&auml; eli kirkkokunnan johtajia: 1923-54 S.S.Salmensaari, 1954-74 Usko Vaismaa, 1975-1990 Erkki Verkkonen, 1991-2001 Jorma Kuusinen, 2001-2009 Olavi Rintala, 2009- Hannu Vuorinen.<br />
- suurty&ouml; vapaakirkollisessa her&auml;tyksess&auml; alkuaikoina naisevankelistoilla kitaroineen.<br /><br />
• <strong>Aluksi luterilaisena her&auml;tysliikkeen&auml;</strong><br />
• <strong>Rekister&ouml;ityi 1923</strong><br />
- uskonnonvapauslain voimaanastumisen my&ouml;t&auml; ensimm&auml;isen&auml; kirkkokuntana ja uskonnollisena yhteis&ouml;n&auml;<br />
• <strong>j&auml;seni&auml; n. 13 800</strong><br />
- tarkka j&auml;senm&auml;&auml;r&auml; 31.12.2007: 13 786<br />
- varsinaisten j&auml;senten m&auml;&auml;r&auml; n. 8000, kokonaism&auml;&auml;r&auml; n. 13 800<br />
- vapaakirkollinen liike on pikku hiljaa kasvattanut kannattajam&auml;&auml;r&auml;&auml;ns&auml; 90-luvulla<br />
- vankinta kannatusaluetta Etel&auml;- ja Keski-Suomi<br />
- oma kirkkokunnan rekisteri, jonka perusteella tarkkakin j&auml;senm&auml;&auml;r&auml; saatavissa<br />
- oma ty&ouml;ntekij&auml;koulutus Hankoniemen kristillisen opiston yhteydess&auml;, lis&auml;ksi kurssitoimintaa Jyv&auml;skyl&auml;n maalaiskunnassa sijaitsevassa Kiponniemen kurssi- ja leirikeskuksessa<br />
- kirkkokunnan ty&ouml;ntekij&ouml;iksi kutsutaan, koulutuksessa kelpaa my&ouml;s esim. Helsingin yliopistossa suoritettu teologinen tutkinto.<br />
• <strong>Opillisia korostuksia:</strong><br />
- seurakuntak&auml;sityksess&auml; korostaa kirkon ja valtion eroa<br />
- historiallisilta juuriltaan hyvin luterilaistyyppinen kirkkokunta (jopa alussa lapsikastek&auml;yt&auml;nt&ouml;), vaikka saanutkin t&auml;m&auml;n vuosisadan loppupuoliskolla vaikutteita helluntailaisuudesta<br /><br />
- SUOMEN VAPAAKIRKON TUNNUSTUS:<br />
1. Me olemme kristittyj&auml;, jotka Raamatun perustuksella yht&auml;pit&auml;v&auml;sti apostolisen tunnustuksen kanssa tahdomme el&auml;&auml; ja toimia kristillisen uskonel&auml;m&auml;n her&auml;tt&auml;miseksi ja s&auml;ilytt&auml;miseksi.<br />
2. Raamattu, s.o. Vanhan ja Uuden testamentin pyh&auml;t kirjat, jotka me uskomme olevan Pyh&auml;n Hengen johtamien ihmisten kirjoittamat, m&auml;&auml;r&auml;&auml; yksin meid&auml;n uskomme ohjeen, jonka
mukaan kaikki oppi ja el&auml;m&auml; seurakunnassa on hyv&auml;ksytt&auml;v&auml; tai hylj&auml;tt&auml;v&auml;.<br />
3. Toteuttaaksemme sit&auml; kristillisen yhteyden aatetta, jota Uusi testamentti esitt&auml;&auml;, emme seurakuntayhteyden m&auml;&auml;r&auml;&auml;j&auml;ksi pane muuta kuin syd&auml;men uskon Jeesukseen Kristukseen Jumalan Poikaan ja t&auml;m&auml;n uskon tunnustamiseen ihmisten edess&auml;.<br />
4. T&auml;h&auml;n yhtyen olemme liittyneet seurakunnaksi toteuttaaksemme raamatullista seurakuntael&auml;m&auml;&auml; ja toimiaksemme kristillisen vakaumuksen mukaisesti ja sen puolesta.<br /><br />
- korostaa henkil&ouml;kohtaista uskoa ja pyhitysel&auml;m&auml;&auml;<br />
- "Vapaakirkollisuutta voidaan luonnehtia omakohtaisen uskonratkaisun t&auml;rkeytt&auml; korostavaksi her&auml;tysliikkeeksi" (Matkalla - Vapaakirkko t&auml;n&auml;&auml;n, s.67)<br />
- yksitt&auml;isiss&auml; seurakunnissa korostetaan helluntailaisuuden vaikutuksesta my&ouml;s ns. henkikastetta, Pyh&auml;ll&auml; Hengell&auml; t&auml;yttymist&auml; kielill&auml;puhumisineen<br />
- opinkorostuksissa tietyn julistajan, saarnaajan tai paimenen omat n&auml;kemykset ovat melko erilaisia (yhteinen linja kuitenkin olemassa: perusopit ks. Matkalla - Vapaakirkko t&auml;n&auml;&auml;n,
P&auml;iv&auml; 1996 s.49-62).<br />
- nykyisin uskovien upotuskaste<br />
- alkuaikoina hyv&auml;ksyi my&ouml;s lapsikasteen, mutta syntyi kiistoja ja seurauksena p&auml;&auml;tettiin pit&auml;yty&auml; vain uskovien kasteeseen.<br />
- virallinen opinmuutos tehtiin 1974, jolloin kirkon kastepyk&auml;l&auml; muutettiin seuraavaan muotoon: "Kristillinen kaste toimitetaan uskoville upottamalla Kristuksen Jeesuksen asetuksen
mukaisesti, Is&auml;n ja Pojan ja Pyh&auml;n Hengen nimeen."<br />
- seurakunta on uskovien yhteis&ouml;<br />
- vanhimmistojohtoisuus<br /><br />
• <strong>Evankelioimis-, l&auml;hetys- ja kirjallisuusty&ouml;t&auml;</strong><br />
- luterilaista rippikoulua vastaa ns. seurakuntakoulu, joka k&auml;yd&auml;&auml;n yleens&auml; 15 vuoden i&auml;ss&auml;.<br />
- nuorisotoimintaa ty&ouml;st&auml;&auml; ns. Suomen Vapaakirkon Nuoret ry. (SVN)<br />
- ekumeeninen toiminta: Suomen Vapaiden Kristittyjen Neuvoston j&auml;sen, Suomen Ekumeenisen Neuvoston tarkkailijaj&auml;sen<br /><br />
• <strong>Julkaisu: Suomen Viikkolehti</strong><br />
- vuodesta 1888, nykyisin sanomalehtityyppinen viikottain ilmestyv&auml; julkaisu

</p>
</div>


</td></tr>
</table>
</body>
</html>
 
